# Creating a dict of specialization names and their values
qlife_specialization_map = {
    "内科": "1",  # Internal Medicine
    "神経内科": "20",  # Neurology
    "呼吸器科": "4",  # Respiratory Medicine
    "消化器科": "14",  # Gastroenterology
    "胃腸科": "5",  # Gastrointestinal Medicine
    "循環器科": "3",  # Cardiology
    "放射線科": "11",  # Radiology
    "アレルギー科": "29",  # Allergy
    "糖尿病内科": "101",  # Diabetes Medicine
    "内分泌・代謝内科": "112",  # Endocrinology & Metabolism
    "内視鏡内科": "110",  # Endoscopy
    "肝臓内科": "113",  # Hepatology
    "腫瘍内科": "117",  # Oncology
    "外科": "2",  # Surgery
    "整形外科": "6",  # Orthopedic Surgery
    "形成外科": "22",  # Plastic Surgery
    "美容外科": "34",  # Cosmetic Surgery
    "脳神経外科": "10",  # Neurosurgery
    "呼吸器外科": "27",  # Thoracic Surgery
    "心臓血管外科": "23",  # Cardiovascular Surgery
    "リウマチ科": "28",  # Rheumatology
    "リハビリテーション科": "12",  # Rehabilitation
    "麻酔科": "13",  # Anesthesiology
    "血管外科": "115",  # Vascular Surgery
    "神経科": "15",  # Neurology
    "精神科": "21",  # Psychiatry
    "心療内科": "26",  # Psychosomatic Medicine
    "産婦人科": "17",  # Obstetrics & Gynecology
    "産科": "25",  # Obstetrics
    "婦人科": "24",  # Gynecology
    "乳腺外科": "68",  # Breast Surgery
    "女性内科": "124",  # Women's Health
    "小児科": "16",  # Pediatrics
    "小児外科": "32",  # Pediatric Surgery
    "小児皮膚科": "122",  # Pediatric Dermatology
    "児童精神科": "129",  # Child Psychiatry
    "眼科": "18",  # Ophthalmology
    "耳鼻咽喉科": "19",  # Otolaryngology
    "気管食道科": "33",  # Tracheoesophageal Medicine
    "性病科": "31",  # Sexually Transmitted Disease
    "肛門科": "9",  # Proctology
    "泌尿器科": "8",  # Urology
    "皮膚泌尿器科": "30",  # Dermatology & Urology
    "肛門外科": "108",  # Anal Surgery
    "皮膚科": "7",  # Dermatology
    "美容皮膚科": "107",  # Cosmetic Dermatology
    "歯科": "35",  # Dentistry
    "矯正歯科": "36",  # Orthodontics
    "小児歯科": "37",  # Pediatric Dentistry
    "歯科口腔外科": "38",  # Oral Surgery
    "救急科": "118",  # Emergency Medicine
    "病理診断科": "114",  # Pathology
    "放射線診断科": "119",  # Diagnostic Radiology
    "漢方": "109",  # Kampo (Traditional Japanese Medicine)
    "ペインクリニック": "74",  # Pain Clinic
    "緩和ケア": "130",  # Palliative Care
    "老人医療": "116",  # Geriatric Medicine
}

qlife_wards_map = {
    "東京都" : {
        "千代田区": "101",
        "中央区": "102",
        "港区": "103",
        "新宿区": "104",
        "文京区": "105",
        "台東区": "106",
        "墨田区": "107",
        "江東区": "108",
        "品川区": "109",
        "目黒区": "110",
        "大田区": "111",
        "世田谷区": "112",
        "渋谷区": "113",
        "中野区": "114",
        "杉並区": "115",
        "豊島区": "116",
        "北区": "117",
        "荒川区": "118",
        "板橋区": "119",
        "練馬区": "120",
        "足立区": "121",
        "葛飾区": "122",
        "江戸川区": "123",
        "八王子市": "201",
        "立川市": "202",
        "武蔵野市": "203",
        "三鷹市": "204",
        "青梅市": "205",
        "府中市": "206",
        "昭島市": "207",
        "調布市": "208",
        "町田市": "209",
        "小金井市": "210",
        "小平市": "211",
        "日野市": "212",
        "東村山市": "213",
        "国分寺市": "214",
        "国立市": "215",
        "福生市": "218",
        "狛江市": "219",
        "東大和市": "220",
        "清瀬市": "221",
        "東久留米市": "222",
        "武蔵村山市": "223",
        "多摩市": "224",
        "稲城市": "225",
        "羽村市": "227",
        "あきる野市": "228",
        "西東京市": "229",
        "西多摩郡瑞穂町": "303",
        "西多摩郡日の出町": "305",
        "西多摩郡檜原村": "307",
        "西多摩郡奥多摩町": "308",
        "大島町": "361",
        "利島村": "362",
        "新島村": "363",
        "神津島村": "364",
        "三宅島三宅村": "381",
        "御蔵島村": "382",
        "八丈島八丈町": "401",
        "青ヶ島村": "402",
        "小笠原村": "421"
    },
    "神奈川県" : {
        "横浜市鶴見区": "101",
        "横浜市神奈川区": "102",
        "横浜市西区": "103",
        "横浜市中区": "104",
        "横浜市南区": "105",
        "横浜市保土ケ谷区": "106",
        "横浜市磯子区": "107",
        "横浜市金沢区": "108",
        "横浜市港北区": "109",
        "横浜市戸塚区": "110",
        "横浜市港南区": "111",
        "横浜市旭区": "112",
        "横浜市緑区": "113",
        "横浜市瀬谷区": "114",
        "横浜市栄区": "115",
        "横浜市泉区": "116",
        "横浜市青葉区": "117",
        "横浜市都筑区": "118",
        "川崎市川崎区": "131",
        "川崎市幸区": "132",
        "川崎市中原区": "133",
        "川崎市高津区": "134",
        "川崎市多摩区": "135",
        "川崎市宮前区": "136",
        "川崎市麻生区": "137",
        "相模原市緑区": "151",
        "相模原市中央区": "152",
        "相模原市南区": "153",
        "横須賀市": "201",
        "平塚市": "203",
        "鎌倉市": "204",
        "藤沢市": "205",
        "小田原市": "206",
        "茅ヶ崎市": "207",
        "逗子市": "208",
        "三浦市": "210",
        "秦野市": "211",
        "厚木市": "212",
        "大和市": "213",
        "伊勢原市": "214",
        "海老名市": "215",
        "座間市": "216",
        "南足柄市": "217",
        "綾瀬市": "218",
        "三浦郡葉山町": "301",
        "高座郡寒川町": "321",
        "中郡大磯町": "341",
        "中郡二宮町": "342",
        "足柄上郡中井町": "361",
        "足柄上郡大井町": "362",
        "足柄上郡松田町": "363",
        "足柄上郡山北町": "364",
        "足柄上郡開成町": "366",
        "愛甲郡清川村": "402",
        "足柄下郡箱根町": "382",
        "足柄下郡真鶴町": "383",
        "足柄下郡湯河原町": "384",
        "愛甲郡愛川町": "401",
    },
    "山梨県" : {
         "甲府市" : "201",
         "富士吉田市" : "202",
         "都留市" : "204",
         "山梨市" : "205",
         "大月市" : "206",
         "韮崎市" : "207",
         "南アルプス市" : "208",
         "北杜市" : "209",
         "甲斐市" : "210",
         "笛吹市" : "211",
         "上野原市" : "212",
         "甲州市" : "213",
         "中央市" : "214",
         "西八代郡市川三郷町" : "346",
         "南巨摩郡早川町" : "364",
         "南巨摩郡身延町" : "365",
         "南巨摩郡南部町" : "366",
         "南巨摩郡富士川町" : "368",
         "中巨摩郡昭和町" : "384",
         "南都留郡道志村" : "422",
         "南都留郡西桂町" : "423",
         "南都留郡忍野村" : "424",
         "南都留郡山中湖村" : "425",
         "南都留郡鳴沢村" : "429",
         "南都留郡富士河口湖町" : "430",
         "北都留郡小菅村" : "442",
         "北都留郡丹波山村" : "443"
    }
}

qlife_prefecture_values_map = {
    "東京都": "13",
    "神奈川県": "14",
    "山梨県": "19"
}
