[
    {
        "name": "山田医院",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区羽田2-22-3",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "地元密着な親切な先生です。",
                    "date": "2006-11-23",
                    "stars": ""
                },
                "review2": {
                    "content": "とても丁寧に診てもらいました。感じのいい病院です。\r\n家族でお世話になっています。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review3": {
                    "content": "3年前に心不全の症状で診察を受けました。\r\n数値が異常で直ぐに近隣の大病院を紹介され、1年間大病院に通院いたしました。\r\n症状が改善したので山田医院通院に復帰し、2ヵ月に一度の頻度で通院し今に至っています。\r\nその都度の診察と山田先生の適確なアドバイスに感謝しています。\r\n大田区からの無料検診を失念していると先生から検診を受けるように指摘され、それにも感謝しています。\r\n自分の健康管理に山田医院への通院が欠かせないものと理解しています。",
                    "date": "2016-11-26",
                    "stars": ""
                },
                "review4": {
                    "content": "山田医院は、町医者として羽田の町にはなくてはならない存在です。\r\n町の人々と家族のように接してくれます。\r\n職員の方々（受付、会計、看護師）も親切です。\r\n救急の時には、家への往診もしてくれます（休日でも、夜間でも）。\r\n先代の先生は「羽田の赤ひげ先生」と呼ばれていました。\r\n健康診断や必要な内視鏡検査等の示唆をしてくれます。\r\n感謝しています。",
                    "date": "2016-11-26",
                    "stars": ""
                },
                "review5": {
                    "content": "自分は喘息で通院していて、家から近くの病院を探していた時に山田医院の事を知り、通うようになりました。\r\n院長は非常に細かく診察してくれますし、自分では解らないわずかな違いも見逃さず、その時に一番適した処置をしてくれて、非常に満足しています。\r\n院長が処方してからのスタッフの処置なり対応が、適切かつ早く、処方せんを受け取るまで、非常に満足しています。\r\n内装も綺麗かつ清潔に保たれていて、非常に満足です。",
                    "date": "2016-11-24",
                    "stars": ""
                },
                "review6": {
                    "content": "脂質異常症で通院中です。\r\n先生やスタッフの皆さんが、優しく丁寧に対応してくれ、とても嬉しいです。\r\nもう2年以上通院しています。\r\n院内はきれいで、椅子もたくさんあります。\r\n小さな子どもが飽きないように、玩具があり、遊ぶスペースがあって、お母さんたちも助かっていると思います。",
                    "date": "2016-11-23",
                    "stars": ""
                },
                "review7": {
                    "content": "いつも家族でお世話になっています。\r\n時間外でも快く診察など対応していただいています。\r\n先生や看護師さんも、とても優しく、病気だけでなく心のケアまでしていただいています。",
                    "date": "2016-11-23",
                    "stars": ""
                },
                "review8": {
                    "content": "高血圧・糖尿病・花粉症で、毎月1回は受診しています。\r\n往診があるのが良いです。\r\nまた、時間ギリギリになっても待っていて下さいます。\r\nいろいろ話を聞いて下さる先生です。",
                    "date": "2016-11-21",
                    "stars": ""
                },
                "review9": {
                    "content": "公園で遊んでいる時に、おもちゃが頭に当たり、擦り傷になってしまって心配なので診てもらいました。\r\n何回か病院に通っていますが、いつも丁寧に診ていただいているので安心して受診できます。\r\n受付の方も、看護師さんも皆さんとても優しいです。",
                    "date": "2016-11-14",
                    "stars": ""
                },
                "review10": {
                    "content": "胃がん、高血圧、不眠症で、3週間に一回受診しています。\r\n患者の話をよく聞いて、的確なアドバイスをしてくれます。\r\n私の場合は生活の質を落とさない努力をしているので、先生や看護師さんとのやりとりは不安を除いてくださる有難い時間です。\r\n日曜日や急患時も親切に対応してくださるので、羽田の町にはなくてはならないお医者さんです。\r\n先代の先生からお世話になっています。\r\n心強い先生です。\r\n感謝です。",
                    "date": "2016-11-14",
                    "stars": ""
                },
                "review11": {
                    "content": "胃カメラで受診しました。\r\n以前、他の病院で胃カメラをした時は大変苦しい思いをしたのですが、今回はまったく苦しい事もなく出来ました。\r\n評判通り、内視鏡の上手な先生でした。\r\n予約から検査までがスムーズで、大病院にはない良さがあります。",
                    "date": "2016-11-12",
                    "stars": ""
                },
                "review12": {
                    "content": "自宅から2～3分の距離にあるので、具合が悪くて歩くのが辛くても直ぐに受診できます。\r\n医院の待合室もとても綺麗で、先生をはじめ受付の方、看護師さんの対応も優しく接してくれます。\r\n特に看護師さんは薬の説明や食事の事まで親切に教えてくれ、とても温かい病院だと思います。\r\nまた、先生が在宅している時は、救急でも診てくれてとても助かりました。",
                    "date": "2016-11-10",
                    "stars": ""
                },
                "review13": {
                    "content": "胃腸が弱く、血圧も高く、どこか良い病院はないかと探していた所、知人が胃腸科の上手な先生がいらっしゃると教えてくれました。\r\n家から近いこともあり、さっそく伺いました。\r\n胃カメラの操作も上手で、安心して通院しています。\r\n3年近くなります。",
                    "date": "2016-11-06",
                    "stars": ""
                },
                "review14": {
                    "content": "子どもの頃から、掛かり付けの先生で、先代の先生同様の名医です。\r\n親切で的確な診断をしてくれます。\r\nそして、看護師さんたちも患者さん逹の名前や病状まで覚えていてくれて、心配してくれたり機敏に対応してくれて安心です。\r\n定期健康診断の時期も先生からすすめられ、忘れる事も無く健康に過ごさせてもらっています。",
                    "date": "2016-11-05",
                    "stars": ""
                },
                "review15": {
                    "content": "かなリ前から通わせて頂いています。\r\nあリ得ない程の肥満なので、コレステロールや糖尿病予防、不安障がいもあるので、薬を頂いています。\r\n混んでるときもあリますが、ここの先生は病院を儲けさせるような考えをしてない、患者にとっては信頼できる先生です。\r\n看護師さんも、受付の方も皆さんとても優しくて、ずっと通わせて頂きたいです。",
                    "date": "2016-11-02",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "東邦大学医療センター大森病院",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区大森西6-11-1",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "完全診療予約制です。\r\n予約は30分等の枠で区切られ、その時間に複数の患者を予約する流れです。",
                    "date": "2006-10-27",
                    "stars": ""
                },
                "review2": {
                    "content": "婦人科の検診で何度もお世話になっています。\r\n設備がきれいで、内診など女性にとって抵抗のある診療もテキパキとあっという間に済ませてくださるので、気にいってます。",
                    "date": "2006-10-26",
                    "stars": ""
                },
                "review3": {
                    "content": "今日、初めて当病院の泌尿器科に行きましたが、院外処方箋のお薬の説明が非常に分かりやすかったです。\r\n年配の女性の方でしたが、やはり経験なんでしょうかね。",
                    "date": "2006-10-23",
                    "stars": ""
                },
                "review4": {
                    "content": "コンタクトの洗浄中に誤って目に入れてしまい、救急でこちらの病院にお世話になりました。\r\n暮れも押し迫った時期、他の病院は開いていないので、非常に助かりました。\r\n先生の説明も非常にわかりやすかったです。\r\n難点は、混んでいること。\r\n自分の目の状態で、長時間待たされて大丈夫であるかどうかを説明してもらえるともっと安心していられたかもしれないです。",
                    "date": "2006-10-23",
                    "stars": ""
                },
                "review5": {
                    "content": "夜、さぁ寝ようと布団でごろごろしていた時に2歳のお姉ちゃんが寝返りがうてるようになった5ヶ月の妹の体を戻そうと転がした拍子に腕の関節がずれてしまい大泣き！腕はﾌﾞﾗﾌﾞﾗ！！\r\nタクシーで病院に駆けつけ整形の先生に診てもらいあっというまに腕が動くようになりました。\r\nどのような状況でなってしまったのか原因を聞いてくれたうえで診察、処置、その後のケアをおしえてくださりほっとしました。\r\n後で知ったのですが大田区では小児科の先生が協力して順番に夜勤や休日に勤務してくださっているようで、子どもの急な体調不良にも心強いです。　\r\n急な時にも病院に連絡をいれ診察券の番号を伝えておくと診察もスムーズです。\r\n病院内も改装したそうで受付や待合もきれいでした。",
                    "date": "2006-10-21",
                    "stars": ""
                },
                "review6": {
                    "content": "2歳の子どもが腸重積で入院した時、とても分かりやすく説明して下さいました。\r\n信頼できるドクターが揃っている印象です。\r\nまた病棟のスタッフも皆明るく親切で、病室の雰囲気も明るかったです。",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review7": {
                    "content": "うちの子は未熟児で1000g程度でしたが\r\n設備が整っていたお陰でなんの後遺症もなく\r\n今はスクスク育っています。\n\r\n看護婦さんも丁寧で感謝感謝",
                    "date": "2006-10-14",
                    "stars": ""
                },
                "review8": {
                    "content": "第１子の時は、個人の小児科に通ってましたが、、、子供は、休日と、夜熱を出したりするので、個人病院だと、こんな時は、診てもらえないので、こちらの病院に、変えました。\r\n予約しないと、待つ時間がありますが、予約すれば待たないし、先生も看護士さんも、とても感じが良いです。\r\n分かるように、説明してくれるし、夜中も診てくれるし、小さい子を持つ母にとって、心強いです。",
                    "date": "2006-10-14",
                    "stars": ""
                },
                "review9": {
                    "content": "母が長期入院していました。\r\n食事も良く、看護師さんたちの対応も、とても丁寧で親切で本当に良かったです。\r\nまた医師も本人家族ともに納得のいく説明をしてくれます。\n\r\n姪も急患で運ばれましたが、迅速な処置をしてくれて本当に助かりました。",
                    "date": "2006-10-10",
                    "stars": ""
                },
                "review10": {
                    "content": "以前はどちらかというとあまり良い評判は聞かれなかったけど、建物を立て替えたり、医局の再編などもあり結構充実されているみたいです。スタッフの数が多いので、中には横柄な人も見ますが、全体的には良いと思います。駐車場代も良心的な方かな！",
                    "date": "2006-10-06",
                    "stars": ""
                },
                "review11": {
                    "content": "初めての出産で超未熟児だった為、通っていた病院から、転院したのが東邦病院。\r\n緊急、帝王切開で産まれた子供は、1195g!!\r\nでもその後のケアで、今では元気にしております。\r\n設備も整っているし、お医者さんの説明とナースやスタッフの方が、とっても親切。\r\nいろいろわからない事や、心配な事をケアしてもらって、本当にいい病院でした。",
                    "date": "2006-10-04",
                    "stars": ""
                },
                "review12": {
                    "content": "子供が熱性痙攣を起こし、救急車で東邦医大へ。\r\n夜間救急といえば東邦医大です。\r\n痙攣以外にも、夜間に診て頂いた事が何度かありますが、\r\n小児科の先生も常駐していらっしゃるので安心です。\r\n施設も新しくなり、待合室もゆったりして良いです。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review13": {
                    "content": "１３００ｇで未熟児を出産。一人目の子供で大変不安でしたが、医師の説明も丁寧で、看護師のみなさんの力強い励ましのおかげで安心できました。設備もしっかりしていてよかったです。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review14": {
                    "content": "母が入院していました。大きな手術を受けたのですが、担当の先生は納得できるまでどんな細かい質問でも分かりやすく答えてくれました。手術の説明も何回もしていただき、安心して母を任せることができました。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review15": {
                    "content": "小さい頃、斜視があったので紹介されて通い始めました。最初は、視力も低かったのですが、矯正のおかげで今はメガネをかければ1.0の視力になりました。子どものうちに、きちんと矯正して視力を出さないと、一生視力が低いままだそうです。最近は、時間の予約もできるので、そんなに待たずに診察してもらえます。ただし、診察日は週に１回です。",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "東京都立荏原病院",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区東雪谷4-5-10",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "設備が整っていることや、夜間だったにもかかわらず心臓の大変な手術を成功させたりと腕の良い先生がいます。\r\n説明も分かりやすくて安心しました。",
                    "date": "2006-10-25",
                    "stars": ""
                },
                "review2": {
                    "content": "急性期医療に取り組んでいるため、長期入院はできませんが、転院へのサポートをしてくれる、地域医療連携室があります。\r\nまた入院に必要なものはレンタルができるため、手ぶらで入退院も可能ですし、クリーニングサービスもあります。\r\n今年改装したため、清潔で、売店は体にやさしいナチュラルローソン。\r\nでも外来は予約制ですが、２〜３時間待ちは普通ですので、近くのかかりつけ医にまずかかってから…というのが得策かと思います。",
                    "date": "2006-10-25",
                    "stars": ""
                },
                "review3": {
                    "content": "とてもきれいな病院です。\r\n妊婦健診で通っていますが女医の先生が数人いらっしゃり、毎回同じ方に診てもらえています。\r\n私は男性だと、いろいろ話しづらかったりするのでとても助かります。\r\n緊急でもお世話になったことがありますが、看護士さんの方もベテランといった感じでちゃきちゃきしていて、あったかい雰囲気です。\r\n予約制ですが、予約していないときでも、どうしても不安なことがあったら、当日電話相談の上、受診することも可能。\r\nしかも、お値段が、前まで通っていた婦人科に比べてすごく安い！駐車場も広いです。駅からは遠いみたいですが。。。",
                    "date": "2006-10-21",
                    "stars": ""
                },
                "review4": {
                    "content": "荏原病院の産婦人科の先生は女医さんも多く、男の先生だと恥ずかしいなと感じても安心してみてもらうことが出来ます。\r\nまた、看護師さんたちもいつもニコニコしていて感じが良いのでおすすめです。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review5": {
                    "content": "深夜の救急でも診てもらえました。\r\n緊急で入院をしましたが、検査の結果の説明がとてもわかりやすく安心できました。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review6": {
                    "content": "喘息で何度か救急で行きましたが、説明も親切でわかりやすく、設備が整っているのでとても安心できました。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review7": {
                    "content": "救急としては、色々な科があるので、安心できると思います。\r\n休日や年末年始などでは何回もお世話になっています。\r\n担当医がいるかどうかその日によって違うので、まずはお電話して下さい。\n\r\nただ、数年前に通常診察でかかった時は、時間がかかりすぎたりスタッフの対応もあまりよくなかったりで、通いたいと思わなかったのですが、今はどうなのでしょう？？",
                    "date": "2006-10-17",
                    "stars": ""
                },
                "review8": {
                    "content": "はじめての出産でわからないことだらけ。\r\nオムツの替え方、授乳の仕方、わかるまで教えてくれてうれしかったです。\r\n体が大きくて、決められた糖水の量では短い時間しか寝てくれない息子に、１時間おきに起こされていた私に、「この体重でこの量ではすぐおなかがすいちゃうね。夜はミルクにしようね」と言ってくださった助産師さん。\r\n神様のように見えました。",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review9": {
                    "content": "緊急の外来で利用しました。\r\n大型の緊急対応の病院だけあって、その存在は心強いです。\r\n利用した際は研修医の方でしょうか。\r\nしかしながら、しっかりと対応してくれて、熱も痛みも取れ、助かりました。\n\r\n季節によっては救急といえども、非常にこみ合います。\r\n小さなお子さんが順番を待っているのは、見ていて非常につらそうでした。\r\nしっかり予約をとって行くことが賢明かと思います。",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review10": {
                    "content": "口腔外科で治療を受けたのですが、ドクターの治療法などの説明が丁寧でわかりやすかったので信頼できました。\r\nナースの方々も優しい感じで雰囲気が良い感じでした。",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review11": {
                    "content": "都立ではなくなりましたが、真夜中の救急でも頼れる大病院はやはりありがたいです。\r\n他の医院から紹介状を持って胃カメラ検査に伺った時も不安なく受診できました。",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review12": {
                    "content": "年末年始の救急にも対応できて便利。\r\nそれなりの設備が整っているので安心。",
                    "date": "2006-10-14",
                    "stars": ""
                },
                "review13": {
                    "content": "出張から帰国後3日間下痢がとまらず、体の水分もほとんどない状態で、日曜日にふらふらになりながら休日診療で見てもらいました。\r\n待合で順番を待っている間、次々にけがをした子供など救急車が来て、自力で到着した私は急患とはいえ、なかなか回ってこなかったのですが、その間も看護師さんがときどき声をかけてくださり、不安な気持ちが楽になりました。そのほかの急患の待合の患者さんにも折をみて声をかけ具合が大丈夫か気配りしてくれてました。\r\n診察してくださった先生は私の症状の専門ではなかったのですが、検査をしてくださりわかりやすい説明で薬を処方してくださりました。また、細かい検査の結果の説明は（当然のことでしょうが）さらに詳しい先生のいらっしゃる日を予約してくださり、その先生も検査結果や薬の話を丁寧にしてくださいました。結局、出張中に感染したことがわかったので、労災になることも教えてもらえ、感染症の不安だけでなく治療費の不安も解消できました。\r\n総合受付も合理的でわかりやすい仕組みです。\n\r\n完治したため、。その後は通院していませんが、設備、先生ともにいざというときに安心できる病院です。",
                    "date": "2006-10-08",
                    "stars": ""
                },
                "review14": {
                    "content": "肩を脱臼してしまった時の救急で見ていただいた方ですが\r\n非常にうまくはめてもらえました。\r\nさらに色々なアドバイスもいただけました。\r\nありがとうございます。\n\r\nあと、インフルエンザでうかがった際にも、非常にすばやく対応していただけました。",
                    "date": "2006-10-07",
                    "stars": ""
                },
                "review15": {
                    "content": "家族で世話になりました。\r\n救急で２回いったことがあります。\r\n救急の待合室には小さな子供をつれたお父さん、もしくはお母さんがよくいらっしゃっています。救急対応してくださる病院があるということは、大田区に生活するものにとって安心です。\r\n実際私も２回の救急で助けてもらいました。先生も、私がみてもらった先生は本当にいい先生でした。\r\n看護士さんが入院患者の食事の配膳、食事介助までしてくださいます。（とても忙しい最中の作業で、こちらが心配してしまいました。）",
                    "date": "2006-10-06",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "大森赤十字病院",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区中央4-30-1",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "子どもが小さいとき、夜に、階段から落ちた、転んで唇の下を切ったなどなどのとき、救急でお世話になりました。\r\n救急で受け入れてくれるところが、案外少ないのでとても助かりました。\r\n小児科にも、かかったことがあります。\r\n子どもが入院したときもあったのですが、外来も病棟も先生や看護婦さんがやさしかったのを覚えています。\r\n土曜日の診療は、隔週だったと思います。\r\n確認してください。",
                    "date": "2007-04-30",
                    "stars": ""
                },
                "review2": {
                    "content": "日赤だけに、災害時に医者や看護師さんが現地に行って救護活動もするみたいです。\r\n入院した時、実際に行かれた方に話を聞いて共感したのを覚えています。",
                    "date": "2006-12-14",
                    "stars": ""
                },
                "review3": {
                    "content": "施設は古いけどスタッフの方は本当に親切でした。\n\r\n待ち時間も思っていたより長くありませんでした。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review4": {
                    "content": "少し胃の調子が悪かったので、診察を受けにいったのですが　大きい病院なのでやはり待ち時間が半端なく長かった気がします。\r\n診断を急ぐときや、時間があまりないときにはお勧めしません。",
                    "date": "2006-11-11",
                    "stars": ""
                },
                "review5": {
                    "content": "2003年に第一子出産、2006年に第二子を出産しました。\r\n前回出産時とはいろいろな面で進歩していました。\r\n（日々改善されている事に、好感が持てました。）\n\r\n夫立会い出産できます。\r\nフリースタイルでの出産で、自分の好きな体勢がとれます。\r\nあらかじめバースプランを提出し、どのような出産を望むか伝える事が出来ます。\r\n入院中は、スタッフの方が大変親切で、一日に数回様子を見に来てくれるので困った事などがあったら相談が出来ます。\r\n助産師さんの人数も多いです。\r\n（フレンドリーで話しやすかったです。若いのに頼りがいのある方ばかりでした。）\r\n面会時間が決まっていますが、時間外でもロビーで面会可でした。\r\n24時間母子同室の為、いつでも赤ちゃんと面会可能です。\r\n（頼めば夜間や外出時など預かってくれます。）\r\n祝膳はなく、夕食を選べる日が数回あります。\r\n（通常の病院食とは違い、ボリュームがあります。）\r\n妊娠中は、健診時に助産師さんの指導が数回ありいろいろ相談できます。\r\n建物は古いですが、2007年から改築工事が始まり、きれいに生まれ変わるそうです。",
                    "date": "2006-10-23",
                    "stars": ""
                },
                "review6": {
                    "content": "助産師さんたちは皆とても親切でした。\r\n出産に29時間もかかりましたが、アロマの足湯マッサージをしてくれたり、背中をマッサージしてくれたり、励ましてくれたり、本当にお世話になりました。\r\n入院中も母乳の出など、いろいろ心配してもらいました。\r\n健診では、大きな病院なりに待たされることもありましたが、出産時は本当に良かったです。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review7": {
                    "content": "こちらの産科で子ども2人を出産（立会いです）しました。\r\n助産婦さんがとても頼りがいがあり、親切です♪\r\n産後の母乳のケアーなどもしていただけます。\r\n古いので少々、病室やシャワー＆トイレなどは気になりますが、安心して産む事ができる病院なので、次回もこちらでお世話になると思います。",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review8": {
                    "content": "頭痛がひどい日が何週間も続き、不安になり脳を見てもらいに行きました。\r\n朝早めに行ったのですが、大きな病院なので待ち時間は結構ありました（１時間半は待ったと思います）。\r\n頭痛の理由がわからなかったので、すぐに脳のＸ線を撮って頂き、すぐに検査結果がでて、すぐにレントゲン写真を見ながら検査結果の説明をしてくださいましたので、半日で全てのことが終わり助かりました。\r\n会社を午前中休んできていたので、忙しい人にもいいと思います。\r\n看護師さんも大変親しみのある感じで優しかったです。\r\n薬を受け取る窓口では受け取るのに４５分ほど待ちました。結構混んでいました。",
                    "date": "2006-10-15",
                    "stars": ""
                },
                "review9": {
                    "content": "子宮筋腫の手術のとき大変助かりました。\r\n担当医はとても誠実な方でした。\r\nただ、他の医者の中にはとても傲慢な感じの方もいらしゃいました。あたりはずれがあるようです。",
                    "date": "2006-10-14",
                    "stars": ""
                },
                "review10": {
                    "content": "私はここで出産しました。まず、助産婦さんたちの対応がとても良かった。親身になって接してくれて、初めての出産でしたが、安心できました。\r\nでも、検診の時に別の先生にかかりましたが、なんとなくしっくりこなくて残念でした。\r\nそのときの違和感以外はとてもすばらしい病院だと思います。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review11": {
                    "content": "助産婦さん、看護婦さんがとても優しく、親身になってくれます。夜は赤ちゃんを預かってもらえますが、お願いすれば起こしてくれて授乳できます。３人の子はここで出産しました。実は、私もここで生まれました(^^ゞ",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review12": {
                    "content": "子宮筋腫で腹腔鏡手術を受けましたが、私の場合は、術後の痛みも殆どなく翌日には元気に歩き回り３日後には退院しました。傷跡も本当にキレイですよ。お勧めです♪",
                    "date": "2006-09-13",
                    "stars": ""
                },
                "review13": {
                    "content": "こちらで友人が帝王切開で、無事女児を出産しましたが、手術のうまい先生で、「たぶんだ、お腹のお肉と皮、ぬいこんでおきましたよ」と、出産後言われたとか。\r\nすごく感動したと大喜びでした。\r\n出産後もベビーは新生児室ではなく、お母さんの横に小さなベッドがすえつけられていて、そこに眠っていました。\r\nとても自然な感じでよかったです。",
                    "date": "2007-07-12",
                    "stars": ""
                },
                "review14": {
                    "content": "子供２人が何度も入院したりでお世話になりました。\r\n小児科の先生は明るい先生で、喘息で点滴していただいた時も良くなるまで時間をかけてでも治療していただいて助かりました。\r\nまた泌尿器科で手術したときも、分かりやすく丁寧に説明してくださって本当に安心できました。",
                    "date": "2007-06-10",
                    "stars": ""
                },
                "review15": {
                    "content": "子どもを出産しました。\r\n採血室の方は、私の細い血管でも上手にやってくれました。",
                    "date": "2007-05-08",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "牧田総合病院",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区西蒲田8-20-1",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "威圧感なく、気軽に話しかけやすい雰囲気でした。この病院は、事務員さんが多く、カルテの移動などスムーズに行ってくれます。電話をすれば、時間外も対応してくれます。比較的、時間外は空いていると思います。",
                    "date": "2006-09-13",
                    "stars": ""
                },
                "review2": {
                    "content": "人間ドックでお世話になってます。\r\n自宅からは遠いのですが、手際が非常によく専門的と思います。\r\n午前中に検査を行い、平和島クアハウスにて昼食・温泉入浴して１４時半頃より検査結果をお医者様より説明頂けます。\r\n検査結果について、追加検診等も受診者の意思を尊重して頂けます。他の病院で精査することにも非常に寛容です。\r\n人間ドックはここと決めてます。",
                    "date": "2009-06-29",
                    "stars": ""
                },
                "review3": {
                    "content": "二人目を妊娠中、１７週くらいまでこちらの病院で定期検診を受けていました。\r\n検診の度に上の子を連れて行ったのですが、待っている間子供が飽きてきてうるさくなってくると、中から看護師さんが出てきて子供の相手をしてくれたり、尿検査の間も子供を見ててくれたし、診察の間はずーっと子供を抱っこしてくれて、二人目の妊婦さんにはとても親切な病院だと感じました。\r\n先生も明るくて、わからないことは質問すれば丁寧に答えてくれます。\r\n私は１７週くらいまでしかお世話にならなかったけど、何度か診てもらった検診では、そんな長い間待たされた事はほとんどありませんでした。\r\nこちらの病院では出産は受け付けていないので、定期検診のみです。\r\n総合病院なので、会計が少し混みあっていて待ち時間が多少長いです。",
                    "date": "2007-11-25",
                    "stars": ""
                },
                "review4": {
                    "content": "肛門科にて以前手術を受けましたが\r\n先生の腕が良く回復が早かったです。\r\n他の患者にも評判はよかったです。",
                    "date": "2007-04-07",
                    "stars": ""
                },
                "review5": {
                    "content": "広い病院なので、内科がわからなかったのですが、通りかかった看護士さんが丁寧に教えてくれました。",
                    "date": "2007-03-14",
                    "stars": ""
                },
                "review6": {
                    "content": "以前に心療内科にお世話になってました。\r\n土曜日に予約なしで行っても、そんなに待たされることもなかったのでよかったです。",
                    "date": "2007-03-13",
                    "stars": ""
                },
                "review7": {
                    "content": "声枯れのとき、耳鼻咽喉科でお世話になりました。\r\n駅から近くて、商店街も近くにあり、便利なところにあります。\r\n看護師さんが明るくて何でも話しやすいです。",
                    "date": "2007-03-11",
                    "stars": ""
                },
                "review8": {
                    "content": "先日、検診を行ったのですが、診断の結果を先生から丁寧に説明して頂きました。\r\n素人にもよくわかるよう、図を使って説明して頂き、大変よく理解できました！",
                    "date": "2007-01-26",
                    "stars": ""
                },
                "review9": {
                    "content": "駅に近いので、通勤前に通院します。\r\n看護士さんを初め、院内の方々の接し方は親切。\r\n内科を利用することが多いですが、診察時のお医者様の説明もわかりやすく、丁寧です。",
                    "date": "2006-12-23",
                    "stars": ""
                },
                "review10": {
                    "content": "頭を怪我して夜中に診てもらいました。\r\nかなり強く打ったので心配でした。\r\nところが、夜中でも専門の先生がすぐに対応してくれて、検査もすぐでした。\r\n結果は大したことなく済んだのですが、不安な患者を安心させるよう、判り易い説明をしてくれました。\r\nここは夜中でも、脳外科専門の医師が何時でもいるとのことで、また何かあったら行こうと思います。",
                    "date": "2006-11-30",
                    "stars": ""
                },
                "review11": {
                    "content": "専門の先生に診てもらえるので安心して診察を受けられます。\r\n設備も良く、親切な対応をしてくれます。",
                    "date": "2006-11-20",
                    "stars": ""
                },
                "review12": {
                    "content": "総合病院だけあって、分野毎に先生がいらっしゃいます。\r\n看護婦さんも親切な方が多いです。\r\nただ、朝からとても混んでいるので、待ち時間はどうしても長くなるみたいです。",
                    "date": "2006-11-01",
                    "stars": ""
                },
                "review13": {
                    "content": "こどもが階段から夜落ちてしまったときに、救急でみてもらいました。\r\n丁寧に診察をしてくれて、説明もとても丁寧でした。\r\nレントゲンを撮っている間も看護婦さんは私を安心させようと、とてもやさしく話しかけてくれました。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review14": {
                    "content": "最近になって喘息になり、職業柄いろいろと心配な点があったのですが、資料を出して丁寧に説明してくれました。\r\n薬も、現在どんな物を一般に使っているのかや、そのメリット・デメリットも詳しく教えて貰えたので、安心して服用しています。",
                    "date": "2006-10-05",
                    "stars": ""
                },
                "review15": {
                    "content": "とても混んでいますが先生が沢山居ますので意外と早いです。設備も充実しています。",
                    "date": "2006-09-13",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "東京労災病院",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区大森南4-13-21",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：整形外科\n                    指の切断で救急車で運ばれました。\r\n何件も断られ、ようやく運ばれた病院でした。\r\n対応していただいた医者には、「もとに戻るか分からないど、やれるだけやりましょう。」と言われ、そのまま緊急で手術を受けました。\r\n結果、無事に指はつながりました。\r\nあとから分かった事ですが、都内でも数少ない切断された指をつなぐお医者さんがいる病院のようでした。\r\n緊急で手術していただいたお医者さんには感謝してもしきれません。\r\n本当にありがとうございました。",
                    "date": "2020-06-30",
                    "stars": ""
                },
                "review2": {
                    "content": "耳鼻咽喉科に関する口コミ 回答者：50代　              男性　              勤務先：歯科診療所          \n          私の仕事場に近く、自分にとっては便利な立地にあるので助かっています。\n優秀なドクターを集めているようで、的確な診断と治療を行ってくださいます。\n人気も高く、常に多くの患者さんが来院しています。\n主治医は自身の専門以外の知識も豊富で、多角的な診察をしてくださってさらに安心です。\n多くの診療科を持つ大病院なので、他科との連携が迅速で、この点も安心材料です。\n          2015年12月13日投稿",
                    "date": "2015-12-13",
                    "stars": ""
                },
                "review3": {
                    "content": "回答者：50代　              男性　              勤務先：調剤薬局          \n          次女が左目に異物が入り、夜間診療を受診しました。\n当日は眼科の医師ではなかったので、翌日再度眼科を受診することになりましたが、とても丁寧に診療していただきました。\n翌日の眼科では、昨日の状態が正解に伝達されており、一切重複した質問を受けることなく診察されました。\nまた、目の構造を図解して説明していただき、とてもよく理解できました。\n          2015年02月12日投稿",
                    "date": "2015-02-12",
                    "stars": ""
                },
                "review4": {
                    "content": "婦人科に関する口コミ 回答者：40代　              女性　              勤務先：介護施設等          \n          女性医師が揃っていて相談しやすいです。\n検査がすぐできます。\n入院、手術などは早めに対応してくれます。\n医師に聞き忘れたことなども、助産師さんに聞くと丁寧に補足してくれて、電話対応をしてくれる場合もあります。\n産科、婦人科共に対応してくれる地域の頼りになる医療機関だと思います。\n診察室はとても清潔感があります。\nなかなか今の時代、産科、婦人科が揃っているところは少ないのではないかと思います。\nお薦めです。\n          2014年07月27日投稿",
                    "date": "2014-07-27",
                    "stars": ""
                },
                "review5": {
                    "content": "施設全体に関する口コミ 回答者：50代　              男性　              勤務先：病院（200床未満）          \n          改築して間もない施設のため明るくまた広々としています。\n食堂や理容施設、売店など生活関連施設も充実しているため良いと思います。\n通院もバスで病院前に到着するので便利です。\n          2014年01月24日投稿",
                    "date": "2014-01-24",
                    "stars": ""
                },
                "review6": {
                    "content": "出産のときに利用したのですが、どの助産士さんもやさしかったです。",
                    "date": "2007-07-28",
                    "stars": ""
                },
                "review7": {
                    "content": "Drもナースも親切、病棟もきれいで○\r\n半月程入院しましたが、ぜんぜん苦になる事がありませんでした。\r\nバス停も目の前なので一人で退院できました。",
                    "date": "2007-06-25",
                    "stars": ""
                },
                "review8": {
                    "content": "骨折して「手術が必要」と言われて紹介されて整形外科へ行きました。\r\n先生が今回のケガの詳しい内容と治療方針を丁寧に説明くださいました。\r\nさらに「今回の手術は完治させるための手術だから」と仰ってくださったおかげで手術を前向きに受けることができました。\r\n感謝です♪",
                    "date": "2007-04-07",
                    "stars": ""
                },
                "review9": {
                    "content": "「切迫早産」で１ヶ月ちょっと入院でした。\r\n産婦人科の先生、ナースの皆さん親身にしてくれました。\n\r\n部長さんは楽しい人でした。\r\n外来のナースさんは皆「助産師」さんでした。",
                    "date": "2007-02-24",
                    "stars": ""
                },
                "review10": {
                    "content": "鼻の横痛みと頭痛がひどく、ここの耳鼻咽喉科で診て貰いました。\r\n何でも疑問に詳しく答えてくれる先生で、こんなにも良く説明を受けたことは初めてだったので、たいへん感動しました。\r\n自分の場合、軽い蓄膿症とか。\r\n原因として鼻ではなく、私の場合は歯かも知れないと聞き、びっくり。\r\nそんなこともあるんですね。",
                    "date": "2006-12-30",
                    "stars": ""
                },
                "review11": {
                    "content": "皮膚科の林先生は親切で丁寧、腕もよく、とてもお世話になりました。\r\nまた5年前、叔母が脳外科で脳腫瘍の摘出手術をしましたが、再発も無く、完治したようです。\r\n20時間に及ぶ大手術でしたが傷も無く、本当に素晴らしく腕がいいと感動しました。\r\nまた、病院のスタッフは皆とても親切です。",
                    "date": "2006-12-07",
                    "stars": ""
                },
                "review12": {
                    "content": "婦人科に通ったことがありますが、最新鋭の設備が揃っていて安心です。\r\n診察室もきれいなので、リラックスして診察を受けることができました。\r\n診察台もイスのようになっているので、台への上がり降りもラクでしたよ。\r\n以前、通っていたいた病院は、台へ上がるのも大変だったので……。\r\n曜日によっては、女医さんもいます。\r\n採血室にもお世話になったのですが、番号で表示されるので「名前を呼ばれたのに聞き逃してしまうことがない」とか、「自分の順番までどのくらいかわかりやすい」など、とても便利に感じました。\r\n看護婦さんも親切でした。",
                    "date": "2006-12-07",
                    "stars": ""
                },
                "review13": {
                    "content": "皮膚科で顔のくすみ、そばかすを綺麗にしてもらいました。\r\nビタミンCの薬を処方され1ヶ月飲んでも千円かかりません。肌が綺麗になりました。\r\nその後、レーザーでそばかすを消しました。\r\n初回8400円で3ヶ月以内なら追加料金ありません。\r\n美容整形など行くよりもはるかに安く美肌になれました。\r\nでも･･･予約してもいつも混んでいるので1時間は待たされます。\r\n駐車場はたくさんあります。受診したら無料になったと思います。\r\nお会計も大きい病院の割には早いです。",
                    "date": "2006-11-21",
                    "stars": ""
                },
                "review14": {
                    "content": "私も2005年に当病院で出産しました。\r\n施設が新しく入院病棟も明るくて過ごしやすいです。\r\n私は出産直後に激しい頭痛に襲われ、後日脳動脈瘤が見つかったのですが、これも総合病院だったおかげで産婦人科から脳神経外科にスムーズに紹介をしてもらえたので大事には至りませんでした。\r\n出産で何かあったときにも安心の病院です。\r\n診察もコンピューターを取り入れたので受付がスムーズにできます。",
                    "date": "2006-11-10",
                    "stars": ""
                },
                "review15": {
                    "content": "施設が新しくなり、キレイでゆったりしている気がします。\r\n先生やナースの方の対応も、親切丁寧に感じました。",
                    "date": "2006-10-18",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "かげ山小児科",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区池上7-14-11　クマクラビル1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "その子の病状（感染する疑いのあるもの）によっては、奥の個室で待たせてもらえ、自分のところで対応が出来ないときや状態が悪いときは、すぐに大きな病院に連絡をして紹介状を書いてくれます。\r\n（うちの子も脱水症状のときに個室が満室のため、日赤を紹介してもらいました）\r\n予防接種も接種後の待ち時間が過ぎたら、異常がないか必ず確認をしてくれます。\r\nやや、物の言い方が悪く感じる事もあるドクターですが、子供ひとりひとりをきちんと診てくれる良いドクターです。\r\nほかにも口コミしたいことがたくさんあるのですが、長くなるのでやめますが、良いドクターですよ。",
                    "date": "2009-09-17",
                    "stars": ""
                },
                "review2": {
                    "content": "大森日赤でのご勤務当時から子供達がお世話になっているので、もう長いお付き合いですね。\r\nどんなに混んでいても、一人一人時間をかけて診察して下さいます。",
                    "date": "2007-05-27",
                    "stars": ""
                },
                "review3": {
                    "content": "先生は白衣を着ていらっしゃいません。\r\n子供達に不安感を持たせない為です。\r\nその為、子供達も安心して先生から診察を受けています。\r\nまた上の子供が喘息で薬を飲み続けているのですが、診察はなしで薬のみだけを出してくださいます。\r\nその場合は少しは優先してくれるので待ち時間もあまりなく大変便利です。\r\n時には厳しい言葉もありますが、本当に子供の事を考えてくれている証拠！！\r\n大森日赤の小児科のある先生のお話ですが、影山先生はすごい先生だよ。とおっしゃっていました。\r\n本当に頼りになる立派なお医者様です(^ー^)",
                    "date": "2006-12-18",
                    "stars": ""
                },
                "review4": {
                    "content": "以前喘息でお世話になったのですが、ときには厳しくそしてやさしく診察してくれました。\r\n小児科なので、待っている子供が飽きないように「子供スペース」的なものも用意されていて、小さい子もとても居心地が良いと思います。",
                    "date": "2006-11-11",
                    "stars": ""
                },
                "review5": {
                    "content": "独立開業する前は、景山先生は当初大森日赤病院の小児科のアレルギー関係専門の腕の良い先生でその頃からかかっています。\r\n先生は一見無愛想に見えて怖い感じがするのですが、適切な診断、対応。\r\nまた、症状で夜中に様態が悪くなったときのことを考えて、すぐに大きな病院（東邦医大が主なんですが）への紹介状を書いてくれます。（別の病院も指定すれば書いてくれます）\r\n子供の状態が悪化してから先生のところへ連れて行くとお母さんには厳しく叱るしはじめての人はビックリするかもしれませんが、子供への思いは無愛想ながら考えてくれています。\r\nまた、病院内にレントゲン室もあるので、何かあればその場でレントゲンを取り対応してくれます。\r\nまた、アレルギーも専門にしているのでアトピーやぜんそくの子供も通っている子が多いです。\r\nとても腕の良い先生ですよ！\r\nまた、診察を受けるとき朝病院に行って受付の所に午前、午後の診察を受ける時受診する子供の名前を書く紙がありますのでそこに名前を書いて横に外出用の「外」という印鑑を押しておいて時間帯を見計らって午前でも午後でも受付に行き「外」のところに二重線を引いておけば順番に名前が呼ばれますので、何時間も待つ必要がなく、子供にも負担がかかりません。\r\nまた、小さい子が遊んで待てる空間もありますし、本や、漫画もおいてありますよ！！（私も呼ばれるまで呼んでいます！）",
                    "date": "2006-10-14",
                    "stars": ""
                },
                "review6": {
                    "content": "子供が2ヶ月の時に熱を出したため、親身に対応して頂きました。\r\n結局、2ヶ月の子供の場合は大病院での診察が必要とのことで、紹介状をすぐに書いてくれました。\r\n紹介を受けた大病院でも先生の名前を知っていて、スムーズに診断をしてくれました。",
                    "date": "2006-10-13",
                    "stars": ""
                },
                "review7": {
                    "content": "いつもお世話になっています。\r\nとても丁寧で信頼できます。\r\n予防接種の時には、そのまま帰さず、１５分後に湿疹などが出ないかどうか診て下さいます。",
                    "date": "2006-10-12",
                    "stars": ""
                },
                "review8": {
                    "content": "中2の娘、小5の息子、小2の娘、皆でかかっています。中2の娘が生まれた頃できた小児科専門の病院です。\r\n先生はよく話を聞いてくれ、質問にもきちんと答えてくれます。子ども達が、大きくなってきて、この頃は行く機会が減りましたが、年に何回かはお世話になっています。\r\n乳児検診は、予約制でこの頃は、日曜日にもやっているようです。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review9": {
                    "content": "評判の良い幸仁診療所の石田先生もお勧めの、腕の良い先生",
                    "date": "2006-09-16",
                    "stars": ""
                },
                "review10": {
                    "content": "話しやすい先生で、こちらの疑問にもわかりやすく丁寧に答えてくれます。スタッフの方もやさしくて雰囲気が良い病院です。",
                    "date": "2006-09-14",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "大川こども&内科クリニック",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区多摩川1-6-16",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "小児科に関する口コミ 回答者：30代　              男性　              勤務先：製薬会社          \n          子どものケアは勿論ですが、母親のケアはもっと重要だと思います。その意味で、こちらは非常に評価できる医院だと思います。\n今後の病状の進行具合や注意点などを想定される部分を分かりやすく解説下さいました。\n会計を終えるまでの時間も概ねスムーズだと思いますし、間違いもありませんでした。とてもいいと思います。\n          2013年12月19日投稿",
                    "date": "2013-12-19",
                    "stars": ""
                },
                "review2": {
                    "content": "予約制ですが、予防注射の時間が空いてなかったら、普通の診療時間でもよければとおっしゃってくれて融通がききました。\r\n実際、病院に行っても看護婦さんの対応も早く説明等もきちんとしてくれます。待合室もいろいろあり、待ち時間が短く楽でした。",
                    "date": "2006-11-02",
                    "stars": ""
                },
                "review3": {
                    "content": "基本的に予約制ですので、長時間待つということがありません。\r\nそして、休日診療が充実！休日でもインターネットからの予約もOKです。\n\r\n待合室も空気清浄機などの設備も整っていて、清潔感があります。\r\n子どもは木のパズルなどのおもちゃがお気に入り。\n\r\n診察の前に待合室で看護婦さんが病状を詳しく聞いてくれます。\r\n看護婦さんだと話しやすく、その内容が先生の元へ届いて診察を受けるので、満足のいく診察が受けられます。\n\r\n院長以外の医師が診察を担当する場合もありますが、どの先生も感じのよい方ばかりです。\n\r\n駐車場は病院の前に２台、４軒ほど先の駐車場にも３台か４台停められます。\r\n駅前すぐ（１分もかかりません）ですし、ぐずる子どもを連れて行くには最適な環境だと思います。\r\n本当にお勧めです。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review4": {
                    "content": "子どものことを考えてくださるとても信頼できる先生です。\r\n看護婦さんたちもとても感じがよく、きちんと話を聞いてくださいます。\r\n院内はとても清潔で　親子で入れる広いトイレがあります。\r\n壁の絵や飾ってあるものがかわいらしく、入口がライトアップされたりして、病院の怖さがありません。\r\nホームページや無料配布してくださるニュースを読むと　今流行っている病気や先生のお考えなどがよくわかり、お人柄もうかがえます。\r\nインフルエンザのワクチンは水銀を含まないものです。\r\n予約システムも毎回利用しています。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review5": {
                    "content": "子どもが産まれてから、ずっとお世話になってます。\r\n休日なども午前中診療している事が多いので、子どもの急な熱など、、本当に助かります。\r\n一応予約がありますので、インフルエンザの季節などはかなり待たされる事もありますが、普段は時間通りに診察してもらえます。",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review6": {
                    "content": "うちの子供は休日に限って発熱することが多く、あわてることが多かったのですが、ここは土日もやっていることが多いのですごく助かっています。\r\n先生は代診の先生が何人かいらっしゃるので、行く度に違う先生･･･ということもありましたが、どの先生も感じよく安心して受診できます。",
                    "date": "2006-10-15",
                    "stars": ""
                },
                "review7": {
                    "content": "インフルエンザが流行る頃になると、インフルエンザの疑いがある場合、来たら直ぐに別室に案内されます。\r\nインフルエンザの検査薬の結果が出るまでそこで待機します。\r\nだから、待合室でインフルエンザに感染する心配がないので助かります。",
                    "date": "2006-10-13",
                    "stars": ""
                },
                "review8": {
                    "content": "携帯からもパソコンからも予約を取る事ができ、そのため人気医院にも関わらず待ち時間はそんなに長くないのが子どもにとって一番有難いことです。\r\n元気な子の予防接種の時間帯と病気の診察の時間帯を分けている所も有難いです。",
                    "date": "2006-10-10",
                    "stars": ""
                },
                "review9": {
                    "content": "子供は先生を怖がってましたが、もう５年もかかると病気を治してくれるすごい先生だと実感しているようです。\r\nすごく腕が良い先生です。\r\nアレルギーも診て下さるので、子供のアトピー治療と小児内科、親の私も内科でお世話になってました。\r\n遠方からも通院されている患者さんが居るようです。\r\n友達は、別の病院で原因が分からないと、なかなか治らなかった風邪を大川先生は一発で病名を言い当て、的確な治療をして下さり、短期入院で完治しました。\r\n予約制なので、待ち時間があまりかからず助かります。\r\n私は区外に引越してしまい、もう診て頂けないのが残念です。\r\n転居先での医院もご紹介頂きました。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review10": {
                    "content": "内科もあるので、子供と供に具合が悪くなった時にもかかれて、何度も助かってます。\r\nまた、伝染病（おたふくや、水疱瘡など）の疑いがある時は、別の待合室で待つようになっているので、安心です。\r\n予約が、インターネット（携帯も可）でもできるのも助かります。\n\r\n先生は、どちらの先生も信頼できます。看護婦さんも、テキパキとした動きで、いつも笑顔です。\n\r\n子供のおもちゃもたくさんおいてあるので、（木のおもちゃなど、それらもかわいいのです）ありがたいのですが、やはり、冬場などは予約していても、相当待つ事があります。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review11": {
                    "content": "待合室で看護婦さんの問診を受け、診察室で医師の診察を受ける形式です。\r\n看護婦さんたちはどの方も丁寧でありながらてきぱきと動いておられ、この病院の指導のよさを感じます。待合室には子供たちが遊べる木のおもちゃなどがあります。\r\n院長の大川先生がとっつきにくい対応をされると感じる方も多いようですが、診断はかなり正確ですし、こちらからの質問には丁寧に答えてくださいます。\r\n『子供のいちばんのお医者はママ』というスタンスで接してくださり、病気についての説明や対処法など、口頭やプリントで教えていただけるので、ママとしての知識を得るという面でもたいへん助かります。\r\n大川先生は注射がとても上手なようで、我が家の子供たちは大川先生の注射でないたことがありません。不思議です。\r\n皮膚科分野では、アトピー乳幼児へのステロイド使用は基本的に控える先生ですので、それについての基本姿勢が先生と異なるお母様は、皮膚科だけは他院へ行かれる方がよいかもしれません。\r\n風邪の流行期やインフルエンザ予防接種シーズンはかなり混雑してしまい、予約していても待ち時間がたいへん長くなってしまうのが難点です。",
                    "date": "2006-09-20",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "渡辺病院",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区羽田1-5-16",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "他の病院で一昨年乳がん検診を受けました。\r\n結果は「大丈夫」とのことだったのですが、気になるところがあり、来年は別のところでやろうかなと思っていました。\r\n1年経った翌年に、マンモグラフィとエコーのあるこちらで、乳がん検診を受けました。\r\nマンモの画像結果からエコーを見て針生検をすることに。\r\nその結果、「見落としやすくてわかりづらいけど」と、乳がんを発見して下さいました。\r\n検査結果が出るまで気が気ではなかったのですが、結果を聞いて頭の中が一瞬にして真っ白。\r\nこの先どこの病院に行ったら良いかも解らず正直な話をし、金銭的なことも含め相談しましたら、親切にアドバイスをして下さいました。\r\nそして、紹介状を持って次の病院での予約、検査を経て、手術、放射線も終えました。\r\n病院は箱の大きさではなく、いかに患者が安心して治療までの道しるべの手助けをしてくれるかが重要で、患者やその家族と寄り添ってくれることが安心して治療に望めるのだなと感じました。\r\nこれから長い治療が始まりますが、かかりつけのお医者様として、手続きを踏んで行きたいと思っています。",
                    "date": "2015-02-26",
                    "stars": ""
                },
                "review2": {
                    "content": "内科に関する口コミ 回答者：30代　              男性　              勤務先：病院（200床以上）          \n          知人が発熱と皮疹でこちらを受診しました。\n当時風疹が流行っていたので心配だったため受診しました。\n対応した医師も知識をしっかり持っていて、速やかに検査をしてくれました。\n数日で結果もわかりました。\n対処方法や周囲の人の予防接種の必要性なども細かく指示されました。\n後日、家族も予防接種を受けに受診することにしたようです。\n          2014年04月01日投稿",
                    "date": "2014-04-01",
                    "stars": ""
                },
                "review3": {
                    "content": "内科に関する口コミ 回答者：30代　              男性　              勤務先：病院（200床以上）          \n          親戚がこちらを受診しました。\n羽田周辺はクリニックは多くありますが、病院は少ないようです。\n待合室は混雑しています。\n整形外科や泌尿器科、外科は外来がありますが、症状によっては入院もできます。\n内科の先生は一人か二人ですが、混雑の中丁寧に診察してくれます。\n検査結果も迅速にでます。エコーやCTは当日にも施行可能な場合があるようです。\n          2014年02月12日投稿",
                    "date": "2014-02-12",
                    "stars": ""
                },
                "review4": {
                    "content": "整形外科の先生は日によって、いろいろな先生が別の大学病院とかからみえられているようです。\r\nよって、先生による差が大きいと思います。\r\nでも、僕の担当の先生はとてもよくしてもらいました。\r\n担当の先生が週1回しかいないので不便と言えば不便ですが、別の先生の意見を聞けるという利点もあるような気がします。\r\n基本的に病院はいつも混んでます。\r\nでも夕方行くと比較的空いてます。",
                    "date": "2007-06-05",
                    "stars": ""
                },
                "review5": {
                    "content": "頭痛が続いて肩こりもひどかったので、診察を受けたところMRI検査をしてみましょうかっと言われ検査を受けました。\r\n血管や神経もはっきりとわかり、また脳外科専門の先生に見てもらえるということで、とてもわかりやすく納得のいく検査でした。\r\n通常脳ドックは料金も高いですが、頭痛ということで検査を行ったので保険適用で、安くでみてもらうことが出来ました。\r\n検査時間も30分から1時間とそう長くありませんでした。",
                    "date": "2006-12-22",
                    "stars": ""
                },
                "review6": {
                    "content": "小さい病院ですがＣＴ・ＭＲＩも有り車椅子用トイレも有。\r\nキオスク見たいな売店も有ります。\r\n混んでますが、地域で昔からの患者さんも多くて皆さん親切ですよ！",
                    "date": "2006-12-06",
                    "stars": ""
                },
                "review7": {
                    "content": "あまり大きい病院ではありませんが患者さんが多いので忙しそうですが、先生・看護婦さんもきちんと説明してくれます。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review8": {
                    "content": "腸内視鏡検査をしました。今まで検査は面倒だと遠ざけていましたが、この病院は簡単に手続きでき、親切な看護婦さんが付き添ってくださり、あっという間に検査できました。\r\nまた、検査後の説明も丁寧な説明で、理解でききるまで説明してくださいました。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review9": {
                    "content": "風邪の高熱など救急で診てもらえます。（ただし、小さな赤ちゃんは専門医がいる病院が良いかも）応急処置として薬も出してもらえました。小児科を受診するなら、専門医がいる午前中がオススメ。とても丁寧に説明してもらえました。",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "いけがみ耳鼻咽喉科クリニック",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区池上3-30-17",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "耳に入ったごみを取り除いていただきましたが、とても丁寧に対処してくれたのでとても助かりました。\r\nまた、こちらを利用したいと思っております！",
                    "date": "2009-08-20",
                    "stars": ""
                },
                "review2": {
                    "content": "行って来ました。\r\nカゼをひくと熱ではなく喉、鼻にくる私は内科ではなく耳鼻咽喉科に行きます。\r\nでも１年前に引っ越してから、前の病院には通えなくなり、このくちコミを拝見して行って来ました。\r\n待ち時間も短く、駅近で、雰囲気もよく行ってよかったです。\r\n先生も熱心に聞いてくださいました。\r\nこれからもお世話になるつもりです。",
                    "date": "2006-12-26",
                    "stars": ""
                },
                "review3": {
                    "content": "去年、中耳炎になった時にお世話になりました。\r\n私の症状をちゃんと聞いて下さって、非常に信頼できる先生だと思いました。\r\n腕も良いと評判らしく、院内はいろいろな方が見えてました。\r\n通院されるなら、なるべく早い時間に行かれるといいと思います。",
                    "date": "2006-12-11",
                    "stars": ""
                },
                "review4": {
                    "content": "風邪をひいた時にお世話になっています。\r\n診察・処置が丁寧です。\r\nいちごの香りの吸入があり、子供さんでも嫌がらずにできると思います。",
                    "date": "2006-11-21",
                    "stars": ""
                },
                "review5": {
                    "content": "大学病院からの紹介で、子どもが掛かりました。\r\n大学病院では、かなり痛みのある治療で、子どもは恐怖を感じていましたので、通院を嫌がっていましたが、ここの先生は同じ治療をとても上手にしてくれて、子どもも痛みの恐怖が薄れ、通院するのを嫌がらなくなってとても助かりました。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review6": {
                    "content": "長男が半年前に中耳炎になり、お友達からこちらの病院を紹介され、通いました。\r\n先生が時間をかけて、じっくり診察してくれる（話を聞いてくれる）ので、また機会があったら行きたい病院です。\r\n子どもへの対応も慣れているので、怖がる事なくスムーズに診察を受けられました。",
                    "date": "2006-10-16",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "堀越医院",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区南久が原2-5-21-1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "いつもお世話になっています。\r\n聞いたことには何でも答えてくれます。\r\nびっくりするのが血液検査などの時院長自身が採血してくださるのですごく安心です。\r\n他の医院（耳鼻科など）で納得のいかなかったときこちらを受診するとすーっと気分が晴れます！\r\n何でも相談でき信頼のおける院長です。",
                    "date": "2014-04-18",
                    "stars": ""
                },
                "review2": {
                    "content": "内科に関する口コミ 回答者：50代　              女性　              勤務先：調剤薬局          \n          気さくな先生で、患者側の要望をできる限り受け入れようという姿勢があります。\n看護師さんや受付の方で、開業当時からのスタッフの方がいるので安心感があります。\n先生は大学病院勤務時は胸部心臓血管外科に所属していたので、外傷等の簡単な処置はすぐに施してくれます。\n最近院外処方になり、先生もスタッフも手際がいいので患者数の割に待ち時間も少ないと感じます。\nあと、午後の診療開始時間が１４時３０分からと少し早目なのも嬉しいです。\n          2014年01月26日投稿",
                    "date": "2014-01-26",
                    "stars": ""
                },
                "review3": {
                    "content": "風邪が悪化するとよくお世話になっています。いつも混んでいますが、雑誌がたくさんあるので待ち時間も苦になりません。\r\n先生の診断も的確で信頼できるし、処方された薬を3日も飲んで安静にしてれば必ずなおります。\r\n薬も院内処方なのでこれも見逃せないポイント。。。",
                    "date": "2012-01-11",
                    "stars": ""
                },
                "review4": {
                    "content": "今、26歳の私が、中学生の頃から、母と共にお世話になっている病院です。\r\n何針か縫う怪我をしてしまった時（傷跡はほとんど残っていません＾＾）や大きな病気をしてしまった時など、いつも迅速かつ丁寧な対応で安心して診て頂いてます。\r\n昔から注射が大嫌いで病院嫌いになってしまった私も、堀越先生の所へは自らすすんでいけます。\r\n近所から引っ越してしまった今でも、何かあった時は通院しています。",
                    "date": "2009-05-04",
                    "stars": ""
                },
                "review5": {
                    "content": "子供にとって、大嫌いな注射。でも、この先生の注射は痛くない。我が家の子供達は、この先生だと安心してまかせられるらしく、あまり泣かないのです。大人の私もいつもすべてに対して、安心して任せられるお医者様です。",
                    "date": "2006-10-04",
                    "stars": ""
                },
                "review6": {
                    "content": "即座にはっきりと質問に答えて頂けます。帯状疱疹の診断は即効です。",
                    "date": "2006-10-04",
                    "stars": ""
                },
                "review7": {
                    "content": "何でも相談できるいい先生です。",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "たかはし耳鼻咽喉科",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区萩中2-7-10　エストレアHビル1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：耳鼻咽喉科\n                    鼻づまりがひどく、においもわからなくなり受診しました。\r\n以前、他の耳鼻科に行った時、そこの先生が鼻の中に器具を入れる時、雑な動きで痛いし怖いし丁寧では無かったので耳鼻科に苦手意識を持っていたのですが、こちらの先生はほとんど苦痛なく丁寧に診てくださって、不安なく受診できました。\r\nレントゲンについてもわかりやすく説明してくださいます。\r\n看護師さんも診療中、優しく声がけしてくれて安心しました。\r\n院内も清潔です。",
                    "date": "2017-12-15",
                    "stars": ""
                },
                "review2": {
                    "content": "小児科も兼ねているので、小さい子供も多いのですが、先生の扱いが優しいのか泣き声は聞こえません。\r\n年輩の患者さんにも親切丁寧わかりやすく説明してくださるので、高齢の母も先生のファンです。",
                    "date": "2007-02-07",
                    "stars": ""
                },
                "review3": {
                    "content": "分からない事や疑問にも細かく教えてくれるので、４歳になる息子がお世話になってます。\r\n大きい病院にありがちな流れ作業的ではないので安心です。\r\n看護士さんもやさしく対応も良かったです。\r\n一人一人に時間をかけてくれるぶん、少々待ち時間がありますが、良いです。",
                    "date": "2006-12-22",
                    "stars": ""
                },
                "review4": {
                    "content": "ものすごく丁寧です。\r\n説明も分かりやすいのですが、診察の際にちょっと子供みたいな扱いになるので、結構恥ずかしいです。\r\nカーテンの向うに次の人が待っているので・・・",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review5": {
                    "content": "いつも混でいます。\r\nとくに学校が終わってから子供を連れて行くと診察が７時過ぎてしまいます。\r\n待合い室で待っていてもお腹はすくし夕飯の支度と重なってしまい困っていましたが受付のお姉さんが順番が近づいたら連絡しますよ、と一言言ってくれました。\r\nそのおかげで家で少しゆっくりすることができ夕飯もすませてから診察ができたので非常に感謝しております。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review6": {
                    "content": "小児のあつかいが多いせいか、先生の応対は大人の人にもすごく優しく、親切丁寧な説明です。\n\r\nそれがたとえ患者で混んでいてもです。\n\r\n治療も、無理強いをせず患者の既往症や、今までの薬の副作用や症状などの相性を元に治療をしてくれます。",
                    "date": "2006-10-16",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "うちやまこどもクリニック",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区久が原3-36-13　久が原クリニックビル3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "ただの風邪ではないと思ったらライオン先生のところで診ていただきます。\r\nいつも混雑していますが、一般診療でしたら前日の午後に電話予約すると翌日の午前中に空きがあれば待つことなく診ていただけます。\r\n院内も清潔感があり、子供が遊べるスペースもかなり広いので待ち時間も嫌な感じはしません。\r\n予防接種するとガチャポンをさせていただけたり、子供も喜んで行きます。",
                    "date": "2007-02-18",
                    "stars": ""
                },
                "review2": {
                    "content": "いつも混んでいて待ち時間が長いのですが、ポケベルを貸し出して下さるので、その間の時間が無駄になりません。\n\r\nアレルギーが酷い時期には、自宅用に吸飲機を貸して下さり、とても助かりました。\r\n御陰で夜もぐっすり眠れました。",
                    "date": "2006-11-03",
                    "stars": ""
                },
                "review3": {
                    "content": "ライオン先生にはお世話になっています。\r\nいつも納得のいく丁寧な説明をして下さいます。\r\n娘が入院した時も自宅に電話を頂きました。\r\n院内の空気が常に清潔に保たれているのも好感が持てます。",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review4": {
                    "content": "診察受付時間が7：00までなので仕事が終ってからも通院できることがうれしいです\r\n病後時保育もあるようなので本当に助かります",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review5": {
                    "content": "働いてるのですごく助かります。\r\n病院も綺麗ですし、先生も看護婦さんもとても感じの良い方\r\nが多いです。\r\n私は利用した事ないけど病後児保育もやってるみたいです。",
                    "date": "2006-10-14",
                    "stars": ""
                },
                "review6": {
                    "content": "看護婦さんもとってもアットホームです。隣接の病児保育の先生方も感じがとってもいいです。",
                    "date": "2006-09-14",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "どうどうクリニック",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区仲池上1-31-13",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "嘔吐がひどく点滴をしました。\r\nそれでも治まらず薬が飲めないため、４時間位点滴をしました。\r\n昼食をとっていない付き添いの妻に出前のメニューを出してくれるなど配慮があり、結局大事をとって入院する病院の手配もしてくれました。",
                    "date": "2007-11-06",
                    "stars": ""
                },
                "review2": {
                    "content": "まず施設が清潔で安心できます。\r\n駐車場もあるので車で行くときも安心。\r\n診察は丁寧で、ささいな疑問でもこちらが納得するまでじっくりと説明してくれます。\r\n頼りになる病院です。",
                    "date": "2007-08-31",
                    "stars": ""
                },
                "review3": {
                    "content": "以前感染症にかかったときにお世話になったのですが、ほかの患者さんと待合室を分けてくれるなど、気遣い・対策ともに◎だと思います。",
                    "date": "2006-11-11",
                    "stars": ""
                },
                "review4": {
                    "content": "子供は様々な感染症にかかりやすいのですが、ここは診察して検査してすぐ判明するので、安心できます。\r\nドクターの説明もわかりやすく、その病気に関する詳細を記したプリントをもくれます。\r\nまた結果だけ聞く場合は、電話でもよいと言ってくれます。",
                    "date": "2006-10-17",
                    "stars": ""
                },
                "review5": {
                    "content": "以前お世話になっていました。\r\n先生がとっても優しくていろいろ聞けば教えてくれます。\r\n感染する病気の時に待合室を分けてくれるのも安心出来ます。",
                    "date": "2006-10-14",
                    "stars": ""
                },
                "review6": {
                    "content": "子供をよく連れて行く病院ですが、やみくもに薬を出すのではなく、ちゃんと検査をして薬を出してくれるので、親としてはちょっと安心です。\r\nまた先生をはじめ、スタッフの方もとっても親切です。駐車場が完備されているので、ちょっと遠くても安心して行ける病院です。",
                    "date": "2006-10-04",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "原口小児科クリニック",
        "doctor": [],
        "department": "小児科",
        "address": "東京都大田区北糀谷1-11-8　アルトT1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "娘が病気になったら必ず行きますが、原口先生にみせて病気がながびいたことは一度もありません！\r\n9月からは予約もできるようになり、混雑も緩和されるのではないでしょうか。",
                    "date": "2007-07-28",
                    "stars": ""
                },
                "review2": {
                    "content": "原口先生は、今、私の中で一番長生きして欲しいお医者様NO.1です。\r\n私は花粉症から来る喘息でいろんな病院を転々とした挙句、苦しい思いをしてやっとたどり着いた病院なのですが、先生もスタッフの方のご対応も親切丁寧ですばらしいです！\r\n喘息も原口先生のところに通院したらすっかり落ち着いてしまったので、今は通院していません。\r\nでも、また時期になったらお世話になろうと思っています。\r\n子供に大人気ですが、アレルギーをお持ちの大人の方にもお勧めです！！！！！",
                    "date": "2007-05-23",
                    "stars": ""
                },
                "review3": {
                    "content": "院長の原口先生が、病院を開業される前から長年診ていただいています。（大人になった今でも…）\r\n特に、喘息やアトピーなど アレルギーに関連する病気に詳しいようで、的確な治療方針、治療プランを立ててくれて、親切・丁寧に指導してくれます。\r\n病状の説明なども詳しく教えてくれて、とても信頼できます。\r\n看護婦さんたちもとても親切で、薬の知識が豊富なので、処方していただいた薬に対して１つ１つ詳しい説明をしてくれます。\r\n安心して通うことができる病院です。",
                    "date": "2006-12-25",
                    "stars": ""
                },
                "review4": {
                    "content": "3年ほど前に大森南に引っ越してきましたが、子供に関しては原口さんを利用させていただいております。近所でも評判で、先生も看護士さんもとても親身になってくれます。待ち時間がとても長いと感じる事もあるので、一度親だけで診察券を出しに行き、おおよその診察時間を聞いて子供を連れて行くようにしています。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review5": {
                    "content": "原口先生に診せれば安心と思える程、説明も親切で丁寧。看護士さんも優しく、小児科としてはこの地域では１番だと思っています。ただ、良いだけにとにかく混雑が凄い！！ひどい時は、3時間待ちは覚悟の状態で・・・（汗）\r\n検診や予防接種などの順番も、病院側で組み立ててくれるし、予防接種などの時は待合場所も別にしてくれる気遣いもとても嬉しい点です。朝は8時から診察券を提出出来るので、8時前から並んでいる方も沢山いますよ。駐車場があるのも魅力的です。",
                    "date": "2006-09-13",
                    "stars": ""
                }
            }
        }
    }
]