[
    {
        "name": "けいゆう病院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区みなとみらい3-7-3",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "産婦人科は無痛分娩などとてもよかったです。\r\nナースも親切でした。",
                    "date": "2006-12-18",
                    "stars": ""
                },
                "review2": {
                    "content": "施設がきれいで、診察終わったあと会計もスムーズでよかったです。",
                    "date": "2006-12-15",
                    "stars": ""
                },
                "review3": {
                    "content": "お値段の割にはお食事は？だったし、出産記念品もありませんでしたが、設備が整っていて、お医者様の数も多いので安心してお産できました。",
                    "date": "2006-12-13",
                    "stars": ""
                },
                "review4": {
                    "content": "施設がきれいで出産という大事な舞台として満足でした。\r\nここは、だんなの出産立会いはできないですが、面会にきてもらうにも便利です。",
                    "date": "2006-11-29",
                    "stars": ""
                },
                "review5": {
                    "content": "古い患者としても推薦いたします。\r\nここで長男を無痛分娩で出産しましたが、健康に育ち20歳になりました。\r\n取り上げてくださった先生はこちらの医長になられてご活躍です。\r\n無痛とはなにか、お産に不安があったとしても安心できます。\r\n20年前からの評判は保障します。\r\n翌年次男を出産のときは1時間でうまれてしまいました。\r\n楽でした。今19歳です。\r\nどちらも横浜の港にご縁がある病院生まれなので嬉しいです。",
                    "date": "2006-11-24",
                    "stars": ""
                },
                "review6": {
                    "content": "2人ともけいゆうで出産しました。\r\n看護士さん達は、みなさん気さくで話しやすく心配なことも相談しやすく、常に安心して入院出来るのが良かったです。\r\n出産前に切迫でも1ヶ月入院しましたが、憂鬱な入院生活ではなく費用を考えなければ、もっと入院していたかったくらいです。産後数ヶ月たちますが、未だに病院に帰りたいくらいｗ\n\r\n設備も、入院時には洗面用具を用意するだけでパジャマ、タオルは使い放題。シャワー室もトイレも各病室に付いているので朝の10時から夕方16時ぐらいまでなら、好きなときにシャワーを使えるのも良かったです。",
                    "date": "2006-11-23",
                    "stars": ""
                },
                "review7": {
                    "content": "無痛を希望していたので、こちらの病院を選びました。\r\n施設は綺麗で、看護婦さんや助産師さんの数も多く、心配事があればすぐに相談にのってもらえる雰囲気で、安心して出産する事が出来ました。\r\n部屋もとても綺麗で、食事も思ったより美味しく、初めての入院でしたが満足してます。\r\n会計や薬はさほど待ちませんが、診察の待ち時間が長いのが難点ですね。",
                    "date": "2006-11-20",
                    "stars": ""
                },
                "review8": {
                    "content": "婦人科で緊急入院しました。\r\n外来の看護婦さんの対応はよくなかったですが、病棟の看護婦さん達は皆さん親切で入院経験のある身内からうらやましがられるほど。\r\n食事もおいしく、術後の退院も早かったです。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review9": {
                    "content": "とても綺麗な設備の整った病院です。\r\n先生方も優しい方ばかりです＾＾",
                    "date": "2006-11-09",
                    "stars": ""
                },
                "review10": {
                    "content": "先生も看護婦さんも優しかったです、施設もとても綺麗でした",
                    "date": "2006-11-07",
                    "stars": ""
                },
                "review11": {
                    "content": "夜間でも事前に電話すればたいていの応対はしてくれます。",
                    "date": "2006-11-06",
                    "stars": ""
                },
                "review12": {
                    "content": "病院内の軽食するところはメニューが豊富で、今どき！という感じがします。",
                    "date": "2006-11-02",
                    "stars": ""
                },
                "review13": {
                    "content": "横浜で無痛出産できる病院。\r\n（麻酔科の先生がいるときだけなので、時間は決まっています。）\r\nちなみにうちの奥さんは無痛分娩希望だったが、夜中に陣痛が来たので普通に出産しました。\r\nカフェテリアとかあって、待ち時間に便利です。",
                    "date": "2006-11-01",
                    "stars": ""
                },
                "review14": {
                    "content": "ホテル並みの設備でとっても綺麗な病院です。\r\n慶応大学系の先生が揃っていて腕も良いですよ。\r\nナースの方もとてもみな優しかったです。",
                    "date": "2006-10-30",
                    "stars": ""
                },
                "review15": {
                    "content": "２年ほど前、無痛分娩で出産しました。\r\n麻酔科の先生がいる時間帯（平日の9-16：00くらい）に陣痛がこないと通常の分娩になるので\r\n実際希望通りにいかない場合もあります。\r\nどうしても痛みに耐えられない方にはお勧めです。\n\r\n検診の待ち時間はちょっと長いのは気になりました。",
                    "date": "2006-10-27",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "青木小児科医院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区境之谷73",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "・看護師さんが親切・丁寧、信頼できる\r\n・医師の説明が丁寧、威張らない\r\n・患者を不安にしない説明をしてもらえる",
                    "date": "2009-02-28",
                    "stars": ""
                },
                "review2": {
                    "content": "スタッフ全員が親切で優しく話しやすい。会計や、兄弟が診察している間に、子供の相手をしていてくれたり、本当に助かります。\r\n先生に聞きそびれたことや、とくにおっしゃっていなかったことを、薬剤師さんが薬を渡す際に、よく説明してくれるので安心できます。",
                    "date": "2009-02-28",
                    "stars": ""
                },
                "review3": {
                    "content": "・看護婦さんが、子供にたくさん話しかけてくれる。\n\r\n・行くたびに、シール、入浴剤、冊子などをくれる。（今のところ他ではない）\n\r\n・薬剤師さんの説明がとても丁寧でわかりやすい。",
                    "date": "2009-02-27",
                    "stars": ""
                },
                "review4": {
                    "content": "流れ作業的な大きな病院と比べて、アットホームで丁寧です。特に看護師さんと薬剤師さんがとても親切で対応がよいです。\r\n子供を安心して病院に連れて行けます。",
                    "date": "2009-02-26",
                    "stars": ""
                },
                "review5": {
                    "content": "青木小児科医院は、先代の青木勝先生の時から血圧で診察を受けており、現在は長男の先生にお世話になり、昭和の時代から２０年近くお世話になっております。\r\n受付の浅尾さんもいつも親切丁寧な方で感じがよく、とくに看護師の広瀬さんは明るく丁寧に話を聞いてくれ、色々なアドバイスをしてくれ、８５才の私には青木医院へ行くとホッとして身が軽くなり、血圧も下がります。\n\r\n家から５分、現在杖をついて元気で一人で通院しており、近く尿・血液の検査をして頂くことになっています。\r\n本当にありがたく、感謝しております。",
                    "date": "2009-02-21",
                    "stars": ""
                },
                "review6": {
                    "content": "急で診察券、保険証がなくても顔を覚えていてくれるので、安心していかれます。\r\n待ち時間も少なく、院内調剤なので、すぐ薬もでるし、青木先生以外よほどのことがないと行きません。\r\n家から少し離れてますが、喘息の処方も子供にあってるようで、ずっとお世話になると思います。\r\n喘息の吸入もすぐやっていただけるので、とても助かってます。",
                    "date": "2009-02-19",
                    "stars": ""
                },
                "review7": {
                    "content": "先生を筆頭に、スタッフの皆さんとても親切で優しくアットホームな雰囲気が大好きです。\r\n子供達も嫌がらずに通院してくれます。処方箋ではなく、直接お薬をいただけるもの便利で良いですね。\r\n薬に付いても詳しく丁寧に教えてくださるので安心です。ずっとこのままの対応を願っています。",
                    "date": "2009-02-18",
                    "stars": ""
                },
                "review8": {
                    "content": "地域に密着した医院なので、すごく身近で安心して診療を受けられます。\r\n最近、医院と薬局が別々になり、費用も二重取りされているみたいで、待ち時間も二か所分なのが不満です。\r\nそれに比べ、青木医院は薬もその場でもらえ、時間の短縮にもつながり大変良いと思います。",
                    "date": "2009-02-18",
                    "stars": ""
                },
                "review9": {
                    "content": "娘(7歳)息子(一歳)がお世話になっております。 先生の説明が分かりやすく、色々聞きやすいくて頼りになります。\r\n 看護師さんも すごーい親切で ホームケアのアドバイスを 丁寧にしてくれます。 \r\n薬剤師さんは、薬を飲みたがらない息子の話をしたら… 味のついている飲みやすい薬に変えてくれる等、色々協力してくれます。\r\n窓の飾りや下駄箱の飾りが小児科らしく、可愛いい医院です。",
                    "date": "2009-02-17",
                    "stars": ""
                },
                "review10": {
                    "content": "看護師さんや受付の方、とてもアットホームな雰囲気です。\r\nまた、先生は淡々とされていますが、私は変な営業スマイルをしない、裏表の無い先生だと思っているので、この病院は好きです。",
                    "date": "2009-02-14",
                    "stars": ""
                },
                "review11": {
                    "content": "以前からずっと院内処方ですが、最近は薬剤師さんが勤務されているので薬の説明が丁寧になり良かったと思います。\r\n小児科ですが、大人も診察してくれるので助かっています。\r\n子供連れだと遠くの内科まで通院するのが大変なためです。",
                    "date": "2009-02-07",
                    "stars": ""
                },
                "review12": {
                    "content": "スタッフの人達（薬剤師さんと受付の方とで３人いると思いますが）がいつもとても親切です。\r\n赤ちゃんを抱っこして急遽駆けつけるので、大抵荷物がいっぱいでお財布を出すのにも手間取るのですが、すぐそんな状況を察知し、手伝ってくださいます。\r\nそんな暖かな気遣いや雰囲気がとても気に入っています。\r\nまた、薬剤師さん等が、疑問に思ったことをわかるまで親切に教えてくださるので、慣れない赤ちゃんの病気でもどう対処したらいいのか理解できて助かります。",
                    "date": "2009-02-06",
                    "stars": ""
                },
                "review13": {
                    "content": "受付、看護師さん、薬剤師さんが、皆とても穏やかでニコヤカで感じがいいです。\r\n極端に若い人がいない分、長年勤めていらっしゃるベテランの方々と思えて安心感ももてるし、受診準備や帰り支度の時に手伝ってくれたり、赤ちゃんをみてくれたのも嬉しかったです。\r\n電話で相談や質問をしたときの対応もよく、ここに行ってみようという気になりました。大病院と違って、すいているところも子連れには助かります。",
                    "date": "2009-02-03",
                    "stars": ""
                },
                "review14": {
                    "content": "子供のかかりつけの小児科として、いつもお世話になっています。とてもアットホームな病院で、先生をはじめ、みなさんとても良い方ばかりです。\r\n子供が具合いが悪いと、親として不安だらけですが、先生もキチンと説明をしてくださいますし、質問をしても、ちゃんと答えてくださるので、安心できます。\r\n看護師さんや、薬剤師さん、受付の方も、みなさん気さくな方ばかりで話しやすいです！\r\n青木小児科は親の私達も具合い悪い時は、お世話になってます！青木小児科大好きです！",
                    "date": "2009-02-02",
                    "stars": ""
                },
                "review15": {
                    "content": "6歳の娘が、各種予防接種を受けるのは、絶対ここと子供ながら決めているようです。\r\n小さいときから注射で泣いたことがありません。\r\n最近駐車場も2台完備されました。",
                    "date": "2006-11-16",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "有馬医院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区楠町27-2　有馬ビル1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "風邪などの体調不良で、夫、子供と家族で受診しました。\r\n先生やスタッフの方々が話しやすいです。\r\nまた、話しもわかりやすいと思います。",
                    "date": "2014-09-29",
                    "stars": ""
                },
                "review2": {
                    "content": "受付の方々の対応、先生の病人に対する対応、説明の時の態度、説明内容、全て安心出来るので、何でも伺えます。\r\nとても信頼出来るhome　doctorです。\r\n薬を薬局に前もってFAXするサービスもとてもよいです。",
                    "date": "2014-09-22",
                    "stars": ""
                },
                "review3": {
                    "content": "がん検診が可能なことと、その他の検査も可能なことが嬉しいです。\r\n医師が十分に説明をして下さるのと、看護師さんが声がけ等により安心感を与えて下さる事も魅力です。",
                    "date": "2014-09-22",
                    "stars": ""
                },
                "review4": {
                    "content": "風邪や咳などの症状で、10回以上利用しています。\r\nいつも空いていて、待ち時間が少ないです。\r\n看護師さんが親切です。",
                    "date": "2014-09-22",
                    "stars": ""
                },
                "review5": {
                    "content": "スタッフの方達の笑顔、優しさが良いです。\r\nと、いうことは先生が良い方でいらっしゃるからだと思います。\r\nお薬をむやみに出す、ということがないことも安心します。",
                    "date": "2014-09-21",
                    "stars": ""
                },
                "review6": {
                    "content": "先生の病気に関する説明がはっきりしていて、今後の治療方など詳しく教えて頂けるので安心していられます。\r\n先生がやさしいのは、何よりうれしい事です。",
                    "date": "2014-09-18",
                    "stars": ""
                },
                "review7": {
                    "content": "受付のみなさんが親切で感じが良かったです。\r\n先生が患者に対して優しく接して下さいます。\r\n他の病院にも紹介して下さいます。",
                    "date": "2014-09-16",
                    "stars": ""
                },
                "review8": {
                    "content": "自宅が近いので通っています。\r\n先生始めスタッフさんの笑顔の対応に、優しさと、寄り添って行こうという雰囲気を感じる。\r\nお休みが少ないのも良いと思います。",
                    "date": "2014-09-08",
                    "stars": ""
                },
                "review9": {
                    "content": "胃痛のため受診しました。\r\n人生初の胃カメラを受けることになり、とても不安な中、看護師は麻酔等の準備の段階も、胃カメラの最中も、ずっと励まし続けてくれて勇気を貰えました。",
                    "date": "2014-09-06",
                    "stars": ""
                },
                "review10": {
                    "content": "先代の有馬先生の時代から、三十年程お世話になっています。\r\n先代・二代目有馬先生ともに大変真面目で、常に勉強しておられ、全幅の信頼がおける病院です。\r\n最初は、他院で受けた後頭部のオデキ摘出手術が不備のため、診てもらいました。\r\nその後はかかりつけの医院として、高血圧はじめ定期健診などすべてを診ていただいています。\r\n看護師さん事務の方、スタッフ皆さんも優しく、気持ち良い応対です。",
                    "date": "2014-09-06",
                    "stars": ""
                },
                "review11": {
                    "content": "先生がやさしく、わかりやすく説明してくれます。\r\nまた、看護師さんや受付の方もとてもやさしく接してくれて、来院した時にとても良い感じを受けます。",
                    "date": "2014-09-04",
                    "stars": ""
                },
                "review12": {
                    "content": "不眠症・動脈硬化等の治療で、数年前から毎月受診しています。\r\n有馬先生をはじめ、他のスタッフ皆さん親切です。\r\n胃カメラなどは、有馬先生とても上手です。\r\n待合室・診察室は、きれいな上に下足で上がれます。\r\n予約が出来ることも良いです。",
                    "date": "2014-09-02",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "田渕レディスクリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区平沼1-2-12　甘糟平沼ビル2F-E",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "横浜市の子宮がん検診で、利用させて頂きました。\r\n事前予約なしで検診出来、検査結果は電話で聞けます。\r\n婦人科は苦手で緊張してしまう私ですが、とても感じの良い男性の先生で、話しやすくリラックスして検診を受けられました。\r\n土曜午後の診察もあり、平日は19時までの診察してもらえるので有難いです。\r\n私は、土曜の午前中に行きましたが、結構患者さんがいらっしゃいました。\r\n人気の産婦人科なのかなと思います。\n\r\n（QLife事務局より：診療時間・曜日等は、変更される可能性がありますので、事前にご確認下さい）",
                    "date": "2012-03-06",
                    "stars": ""
                },
                "review2": {
                    "content": "産婦人科でかかり出産後、婦人科で今もお世話になってます。\r\nものごしのやわらかい話し方で女性にとってはとても話しやすい先生です。\r\n自分から質問すれば色々と教えてくださいます。院内はとても清潔で、綺麗です。トイレもとても綺麗です。\r\nウォーターサーバーがあるので、待っている間いただけます。\r\n午前中は早い時間に利用していましたが、平日はあまり待つことなく診察していただけます。\r\n平日は夜19時までなので、仕事後も利用できます。\r\n土曜日の午前中はとても混んでいますので、開院時に行くのがおススメです。",
                    "date": "2009-09-11",
                    "stars": ""
                },
                "review3": {
                    "content": "昨年通院していました。\r\n男性の先生ですが、ソフトな感じで抵抗無く話すことができました。\r\n診療時間が夜７時迄なので、仕事帰りに寄れるのがよかったです。\r\n待合室も割と広く、私が通っていた時は男性と一緒に来ている人も割りと多くいらっしゃいました。",
                    "date": "2008-01-10",
                    "stars": ""
                },
                "review4": {
                    "content": "ピルをこちらで処方してもらっていますが、どうしても負担となってしまう内診をしなくてもすむのですごく助かっています。（もちろん定期的な検査はちゃんとしますよ）\r\n一番初めのピルをもらう時ときは、とても不安だったのですが先生がやさしく説明してくださり肩の力が抜けたことを覚えています。\r\nいつも混んでいるばかりではないのでタイミングではないでしょうか。混んでいても待合室が比較的ゆったりしていますのでそれほど負担には私はなりません。",
                    "date": "2007-06-22",
                    "stars": ""
                },
                "review5": {
                    "content": "複数のクリニックが入っているビルにあり、待合室の雰囲気も良い為、レディースクリニックなのに、抵抗無く通うことが出来ます。\r\n先生はとても適切な処置をしてくださり、質問にも丁寧に分かりやすく回答してくれます。\r\n夜も7時までやっているので仕事帰りに行くこともできるので助かっています。",
                    "date": "2007-06-11",
                    "stars": ""
                },
                "review6": {
                    "content": "院内の雰囲気がとても綺麗で落ち着きます。\r\nホームページの方からも質問ができて、返答もしてくれます。",
                    "date": "2006-12-07",
                    "stars": ""
                },
                "review7": {
                    "content": "５年前に通院しました。\r\n先生が些細なこともちゃんと聞いてくれるので安心感があります。\r\n私は結局、大きな病気にならなかったので先生の腕についてはわかりません。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review8": {
                    "content": "海外に行く時に何度かこちらでピルを処方していただきました。待合室なども落ち着いた静かな雰囲気で行きやすい病院だと思います。",
                    "date": "2006-10-06",
                    "stars": ""
                },
                "review9": {
                    "content": "友人にすすめられて婦人科検診によく行ってます！\r\n男の先生ですが、なんでも相談できて信頼できます！！\r\nただ常に混んでいるので、待つこと覚悟で行ったほうがよいと思います！！！！！！！",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "平沼クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区平沼1-32-13",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    私は45年前位から、この病院に通っています。\r\n以前の院長だったドクターは、平沼の野口英世と称されるくらい、素晴らしい医師でした。\r\nその後を継いで担当されているOドクターは、それにも勝るとも劣らない“信頼出来るドクター”です。\r\n人気のある病院のため、待ち時間は少し長いかも知れませんが【身近にある安心して行かれるクリニック】として、これからも頼りにしたいと思っています。",
                    "date": "2020-03-11",
                    "stars": ""
                },
                "review2": {
                    "content": "回答者：40代　              女性　              勤務先：資格はあるが、現在は勤務していない          \n          先生が話しやすくて良いです。\n患者さんの気を楽にしてくれるような雰囲気の先生で、薬を多く出すこともしません。\nまた看護婦さんをはじめ、スタッフの方々はテキパキしていて感じも良かったです。\n内科、健康診断など、幅広い年代の方が来院していました。\nそのため、やや待つこともありますが、負担に感じるほど待った記憶はありません。\n          2014年07月15日投稿",
                    "date": "2014-07-15",
                    "stars": ""
                },
                "review3": {
                    "content": "大畑先生はこの病院の院長ですが、どのような患者さんにも分け隔てなく、本当に親身になって診察してくれます。\r\n私のように中年であちらこちらに支障を来している人にも、勇気と希望を与えてくれる先生です。\r\n看護師さんもみんな親切で、私の中では5つ星の病院だと思っています。\r\n余り口コミで流すと病院も混んでしまうので、ちょっとトーンダウンしますが、本当に良い病院である事には間違いありません。",
                    "date": "2014-04-04",
                    "stars": ""
                },
                "review4": {
                    "content": "土曜の診療時間を少し過ぎた時間でしたが、診察していただけました。（事前に電話で連絡はしました。）\r\n主人の頭痛で行ったのですが、CT検査の結果、くも膜出血で、すぐに救急車や緊急の対応をして頂き、また先生や看護婦さんにも大丈夫だよ、落ち着いて！と、声をかけて頂いて、本当に不安な気持ちが和らぎました。\r\n柔軟な対応をして頂いて、感謝しております。\r\nコインパーキングが、病院の向かいに３台、そのほか周辺にもコインパーキングあります。",
                    "date": "2010-03-09",
                    "stars": ""
                },
                "review5": {
                    "content": "会社の健診で引っかかった項目の二次検査で訪問しました。\r\n担当の医師はとても分かりやすく、かなり詳細な説明をしてくれました。\r\nまた健診時の医師から言われた気になる点について相談したら、即座に明確な答えを頂き、とても知識深く信頼できる医師だと思いました。\r\nその病院で検査できない部分については、良い病院を紹介いただき、すぐに紹介状も書いてもらいました。\r\n後で知りましたが院長先生でした。\r\nまた看護師の方々も感じよく、テキパキとこなしていました。\r\n風邪など簡単な症状の際には近所のお医者さんにかかるつもりですが、何か心配なときにはここにまた来ようと思います。",
                    "date": "2009-12-12",
                    "stars": ""
                },
                "review6": {
                    "content": "腹痛がひどくてこちらの病院で診ていただきました。\r\n担当していただいたのは女性の先生で穏やかな感じで安心して診察が受けられました。\r\nまた建物はそれほど大きくはないのですが、様々な検査施設（胃カメラ、エコーなど）があり、何かあれば当日にすぐ検査できたのも安心できました。\r\n私は腹部のエコー検査を受けたのですが、検査技師の方も親切かつ迅速な対応をしていただきました。",
                    "date": "2007-07-23",
                    "stars": ""
                },
                "review7": {
                    "content": "質問すると、わかりやすい言葉で納得できるまで説明してくれます。\r\nしかも、胃カメラがあっという間に終り、一日二回受けられそうなくらい、楽でした。\r\n検査技師の方も看護婦さんも、やさしく接してくれ病院で検査するという苦痛がありません。\r\n時間によっては混んでいるけど、待っている甲斐のある病院です。",
                    "date": "2006-10-27",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "進藤医院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区中央2-36-7",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    軽い胸の痛みで受診しました。\r\n待合室でなんとなく息苦しくなったため、その旨看護師さんに伝え、先に診察してもらえることに。\r\n症状を話すと、診察を受け、すぐに検査へ。\r\n結果的には狭心症の疑いで、そのまま救急車で他の病院へ運ばれ、入院となりました。\r\n現在は症状も改善し、普通に過ごせていますが、迅速に対応してもらい感謝しています。\r\nそれまでも軽い風邪引きくらいだと、市販の薬で治していましたが、風邪が長引いたりしたときや、今回みたいなあまり感じたことのない症状でも的確に診断してもらえるため、おすすめです。",
                    "date": "2017-04-20",
                    "stars": ""
                },
                "review2": {
                    "content": "４歳になる娘が急な熱をだしたので連れて行きましたが、ゆっくり時間をかけて診察してもらいましたよ。\r\n説明も丁寧で安心しました！",
                    "date": "2008-11-22",
                    "stars": ""
                },
                "review3": {
                    "content": "風邪引きなどで何回か通っていますが、病院が新しくなってから、院内はとても綺麗ですし、CTなんかもできるのでおススメです。\r\n待ち合いで聞いた話では、胃カメラなんかもできるみたいで、どの先生もとても親切だったので、何かと頼りになると思いますよ。",
                    "date": "2008-09-07",
                    "stars": ""
                },
                "review4": {
                    "content": "仕事先で胃腸を壊してて上司に紹介されて行きました。\r\n中へ入ると昭和初期の病院みたいでとても気に入ったのと、看護婦さんたちがとても親切でやさしかったのが嬉しかった。",
                    "date": "2006-11-23",
                    "stars": ""
                },
                "review5": {
                    "content": "インフルエンザの時に点滴をしてもらいに行きました！\r\n何でも病気になった時に、頼りになる病院です♪",
                    "date": "2006-10-16",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "深作眼科　横浜院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区楠町5-1",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "２０数年来のぶどう膜炎に似た奇病に悩まされており、毎年１回はどちらかの眼が数か月間見えなくなる症状で悩まされておりました。\r\n昨年も同症状がおこりまして、完治を祈り、他院の眼科へ行きました。\r\n約半年、担当医を信じて治療を行ったところ、一向に回復する気配が無く、たまりかねて現状の症状を伺ったところ、“これ以上視力は回復しません”の一言。\r\nこのまま片目で生活と考えるととても諦めきれず、すがるような思いで深作先生の所へ伺いました。\r\n結論から申しますと、潰れて見えなかった視力は見事に回復しました。\r\nほぼ奇跡に近い回復です。\r\n最初からこちらに掛かっておればと悔やまれますが、最後にでも先生の所へ辿り着けたのは幸運以外ありません。\r\n私は医療についてまったくの素人で、医大なら安心とか思ってしまう人間ですが、今は“眼の病気なら深作眼科”としか頭に入力していません。",
                    "date": "2013-01-21",
                    "stars": ""
                },
                "review2": {
                    "content": "数ヶ月前から白内障が原因で見難くなり、インターネットで調べ、会社が近くにあり通院にも良いと思い、受診し手術を受けました。\r\n目は大切だと思いました。\r\n技術・実績のある病院（お医者さん）に任せた方が、安心だと思います。\r\n通院して分かった事ですが、深作院長先生は世界的に有名で“神の手”を持つスーパードクターです！！\r\n緑内障等の目の病気の治療にも実績があるようなので、お勧めです。\r\n遠方からも治療に来られてます。",
                    "date": "2011-03-07",
                    "stars": ""
                },
                "review3": {
                    "content": "医者嫌いの父が、白内障でお世話になったのですが、先生も看護婦さんの対応が本当に良かったらしく、帰ってきてから大喜びでした。\r\n白内障の手術だけでなく、レーシックもやっているみたいで、勧められました。\r\n先生も世界的な権威のようで、困った時の深作眼科！みたいな感じです。",
                    "date": "2009-08-25",
                    "stars": ""
                },
                "review4": {
                    "content": "医院長は定期的にアメリカに渡り、最新の技術を取り入れています。\r\n更には、自分で開発した手術法が世界に認められるなどの活躍もされていて、腕は日本一と行っても過言ではないでしょう。\r\n月から金まで毎日10件の手術もされています。\r\n自分も日本には無い、特殊な手術を受けたのですが、結果も良好で満足いく結果になりました。\r\n評判がとてもいいのか、常に診察は込み合っています。診察の待ち時間は多少長めです。",
                    "date": "2009-04-27",
                    "stars": ""
                },
                "review5": {
                    "content": "網膜剥離により硝子体手術をしました。\r\n術後10日目ですが良好です。\r\nここは、白内症、緑内症、硝子体手術を数多くこなしており（私の時も一日１０件以上）技術レベルは日本でもトップクラスと思います。\r\n患者は、日本全国から来ています。\r\n他の病院で見放された人、他の病院での治療で経過が思わしく無く、ここへきて緊急手術になった人なども入院期間中に知りました。\r\n設備も素人の私が見る限りですが、最新に近いと思います。\n\r\n患者は、重症の方が多く来ております。\r\nちょっと目がおかしいかな？\r\nというレベルで診察してもらう病院ではありません。\r\n待ち時間は、少々長めですが仕方ない様にかんじました。\r\n横浜駅から送迎バスもありますし、地下には駐車場（5時間500円）2008年現在もあります。\r\n目の病気でお悩みの方一度ここで見てもらう事をお勧めします。\n\n\r\n2012/12/25　追記\r\n数ヶ月前、高校生が野球のボールを目に受け網膜剥離となり、最初の病院では、特に何もしてもらえず悪化するのみ。\r\n間接的でしたが深作眼科が紹介され、受診して緊急手術となり、その高校生の目は、助かったといったこともあったそうです。\r\n深作眼科の院長のブログにも載っていました。",
                    "date": "2008-08-21",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "戸部医院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区戸部本町50-17　メゾン・ド・アイ壱番館101",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    施設の大きさから、クリニックというより町の診療所という感じですが、丁寧に診てくれました。\r\n余計な薬を出さないところも好感が持てました。",
                    "date": "2017-10-20",
                    "stars": ""
                },
                "review2": {
                    "content": "きっと、昔からある病院なんだろうな？と匂わせるような医院ですが、先生がとっても人間味があって、子供からお年寄りに対する接し方が聞いていても、ほんわかさせてくれる感じの先生です。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review3": {
                    "content": "先生の人間味が私は好きです。\r\n施設はお世辞にもいいとはいえないけど、水曜日の午後は施設に訪問看護されていて、夜も遅くまで対応してくれます。\r\n薬もいまじゃ、珍しいその場でくれます。",
                    "date": "2006-10-28",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "内藤クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区南幸2-20-2　共栄ビル8F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "口コミを見て診察に伺いました。\r\n病院の雰囲気は明るく、看護士さんの対応も良かった。\r\nなにより先生は患者の話を詳しくヒアリングしてくださり、また、先生も患者サイドに立った理解しやすい説明をしてくださいました。また何かあれば、診察していただきたいと思いました。",
                    "date": "2007-11-11",
                    "stars": ""
                },
                "review2": {
                    "content": "内科系の専門の先生です。\r\nとても優しい雰囲気で安心して治療してくれる感じです。\r\n場所だけは一方通行が多いので注意が必要です。",
                    "date": "2007-07-08",
                    "stars": ""
                },
                "review3": {
                    "content": "慶応系の循環器内科で、アメリカにも留学した名医。\r\n国立第２病院の医長などを歴任した、患者のためを本当に考えてくれる医師。ちょっととっつきにくいところもあるが、笑顔がほんとうに純真さを示す人です。\r\n命を救ってもらって十年になりますが、友達になりたい医師です。\r\n家庭医としては世界でも最高です。\r\nでも余り混み過ぎるのは困るので、これ以上の宣伝はしたくないです。",
                    "date": "2007-07-07",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "楠クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区楠町14-3　エクセルビル2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "土日診療有りで、平日働いている者にとっては頼もしいクリニックです。\r\n内科の女医先生は気さくで相談もしやすいので、多少待ち時間が長くても苦になりません。\r\nこのクリニックの内科はオススメです。",
                    "date": "2014-04-28",
                    "stars": ""
                },
                "review2": {
                    "content": "ご夫婦で整形外科、内科、皮膚科をやっていらっしゃって、日曜日も午前中診察していただけるので助かるのですが、受付の女性の方が・・・。\r\n病人だからと言って腫れ物に触るように接して欲しいとは申しませんが、毎回、疑問に思うことしきりです。",
                    "date": "2009-11-01",
                    "stars": ""
                },
                "review3": {
                    "content": "ここは会社休まずに休日でも診療しれくれるのでとっても便利です。\r\nそれも日曜日。",
                    "date": "2006-10-28",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "前川メディカルクリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区北幸1-1-8　エキニア横浜8F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "アレルギー検査で初めてお世話になりました。\r\n去年初めてアレルギー性鼻炎になり、他の耳鼻科にかかっていましたが状況が一向に改善されず、果たして本当にアレルギーなのか不思議に思って検査に行って見ました。\r\n検査を受けたいという初診の時から親身になってお話を聞いて下さいました。\r\n前川先生の所に来るまでに耳鼻科、内科、皮膚科と転々としていただけに拙い説明でもきちんと聞いていただけて本当に嬉しかったです。\r\n検査の結果、アレルゲンの特定は出来ませんでしたが、その後も通院させてもらっています。\r\n穏やかな先生でかかりつけ医以外受診のした事ない私が安心して通えるのは先生の人柄です。",
                    "date": "2012-11-19",
                    "stars": ""
                },
                "review2": {
                    "content": "インフルエンザでお世話になりました。\r\nとても優しい先生で（本当に穏やかな先生です）\r\n病状を分かりやすく説明して下さいます。\r\n先生の人柄でここの病院にこれからもお世話になろうと決めました。\r\n駅近くでアクセスも便利です。",
                    "date": "2012-02-14",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "みなとみらい耳鼻咽喉科",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区みなとみらい4-7-1-2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "先日、初めて受診しました。\r\n医院の入り口がわかりずらかったのですが、中に入って驚きました。\r\n清潔感があり設備も良いと感じました。\r\n先生と内視鏡で見ながらで優しく解りやすい説明をしてくださいました。(自分も同じ画面を観ながら)\r\n今までにいくつか耳鼻科に通ってましたが、この先生なら安心して治療を任せられると思いました。\r\n中々、そう思える先生が見つからない中でラッキーでした。",
                    "date": "2013-11-21",
                    "stars": ""
                },
                "review2": {
                    "content": "最先端のような設備が揃ってます。\r\n今の耳鼻科って、凄いな～と感激でした。\r\n病院内は、とても清潔で雰囲気も素敵です。\r\n男性のお若い先生です。\r\n優しくテキパキしてて、なお且つとても分かりやすく説明して下さいます。\r\nめまいで通院してましたが、検査をとても細かくして下さいました。\r\nそれによって得られた安心感も、とても大きいです。\r\n携帯から予約が出来るので、是非予約をして行くことをおすすめします。\r\n受付やアシスタントの女性の皆様の、態度や言葉遣いも素晴らしいと思います。",
                    "date": "2012-02-20",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "ランドマーク横浜国際クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区みなとみらい2-2-1-1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：整形外科\n                    交通事故にて、通勤途中だった為、急いで職場の近くの整形外科とネット検索で受診しました。\r\n温かい雰囲気の病院で、足の怪我だけだと軽く考えていた私に、体のあちこちあとから痛みが出るんですよと（実際あとから痛くなりました）3日後にリハビリだけの所、嫌な顔もせず、テキパキと痛い場所も診察して頂き、レントゲン技士さんでしょうか？心強いです。\r\n痛んだ箇所の怪我との繋がりについて、説明もして頂き、痛い理由がわかり安心しました。\r\nこれからの怪我や痛みに対しての通院など、完治するための私の取り組みもキチンと話して頂き、大きな病院の事務的な対応しか知らなかった私には、本当に肩から力が抜けホッとした思いです。\r\n先生は、優しく身内のように心配してくださり、事故で緊張していた気持ちがほぐれました。　\r\nしばらく通院ですが、こちらの病院で良かったです。",
                    "date": "2020-09-20",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "諸星クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区中央1-4-9",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "2時間待ちの時もありますが、とにかく先生が優しいので待つ甲斐はあります。\r\nお薬や検査だけなら、前もって電話すれば対応して下さいます。\r\n心療内科と普通の内科なので、安心出来ます。",
                    "date": "2012-09-07",
                    "stars": ""
                },
                "review2": {
                    "content": "心療内科と内科両方を診てくれるところを、探していました。\r\n先生の接し方や説明が丁寧で、好感が持てます。\r\n評判がいいので、午前中は結構混雑して、待合室がいっぱいです。\r\n時間に余裕がある方は、午後予約したほうがいいかも。\r\n薬はすぐ隣の調剤薬局があります。駐車場はありません。",
                    "date": "2008-10-14",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "横浜エムエムクリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県横浜市西区みなとみらい3-3-1　三菱重工横浜ビル3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "乳腺外来を受診しました。健康診断などをしている人で、結構混んでいました。\r\nマンモグラフィーをやりましたが、検査着が用意されているし、ロッカーもあるので、身軽に検査を受けることができました。\r\n奥の方に、女性用の待合室もあり、気遣いを感じます。\r\nナースの方も気遣ってくれて、安心して診てもらえました。",
                    "date": "2008-11-14",
                    "stars": ""
                },
                "review2": {
                    "content": "緊張して病院に向かいましたが、、\r\n綺麗な施設&amp;アットホームな雰囲気で、緊張せずに診察を受けることが出来て大満足です。",
                    "date": "2007-03-30",
                    "stars": ""
                }
            }
        }
    }
]