[
    {
        "name": "由井クリニック",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区貝塚2-4-19",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "いつ行っても激混みの印象です。\r\n今まで結構通いましたが、空いてるなと感じたのは2回程。\n\r\n診療時間が18時までなのですが、17時半に行って終わるのは19時過ぎなんて当たり前。\r\n（平日は仕事帰りに行くのでこの時間が限度です）\r\n混みすぎてて座る場所もないことが多々あります。\r\n小児科があるせいか子供も多いです。\n\r\n昔ながらの病院って感じです。\r\n看護婦さんも気さくでいい方ばかりです。\r\nむしろ先生より親身になってくれるし、話しやすくて好きです。\r\nテキパキと動いてくれるので苛々させられないのもポイント高いです。\n\r\n診察はあっという間に終わります。ただ、それで症状がわかるのは凄いなと思います。\n\r\nでも困ったら行ってみてもいいと思います。混雑は覚悟の上で。",
                    "date": "2009-06-05",
                    "stars": ""
                },
                "review2": {
                    "content": "毎回待ち時間は一時間くらいかかります。\r\n先生の腕はよさそうですが、待った割には診察はあっさり終わってしまうので子供連れにはちょっと厳しいかなと思ってしまいます。\r\n土曜日は特に混みます。２時間の待ち時間は当たり前かもしれません。\r\nただ、ナースはとても感じのよい方ばかりでした。\r\n予約制にしてくれると待ち時間は解消されるのではと思ってしまいます。",
                    "date": "2007-07-14",
                    "stars": ""
                },
                "review3": {
                    "content": "泌尿器科だけでなく性病関係もシッカリ診てくれます。\r\n時間帯によっては混雑してるけど、実にあった診察・治療をしてくれる病院です。\r\n先生は「サバサバ」してて患者の身になって対応してくれますよ。",
                    "date": "2006-11-22",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "村上外科医院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区大島1-5-14",
        "reviews": {
            "qlife": {}
        }
    },
    {
        "name": "川崎市立川崎病院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区新川通12-1",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "子供が入院することになった時、自分は気が動転し不安で怖くて涙が止りませんでした。\r\nでも、主治医の先生はとても若かったんですが、一つ一つ丁寧にわかりやすく、同じことを何度聞いても嫌な顔せずにきちんと説明してくれました。\r\nおかげで徐々に落ち着いて状況を飲み込むことが出来ました。\r\n総合病院というとなんだか先生との距離が遠いイメージがあったので、なんだかほっとして安心して入院させることが出来ました。",
                    "date": "2006-11-16",
                    "stars": ""
                },
                "review2": {
                    "content": "１０月に子宮筋腫の手術をしました。\r\nお分かりの方もいらっしゃると思いますが、産婦人科の『Ｒ先生』は子宮鏡下手術では日本で（というか世界でも）一番というくらい有名な先生です。\r\n日本全国から手術希望で来ているみたいですよ。そのため、待ち時間はすごく長くなります。手術もかなり先まで埋まっているみたいです。\r\n電話でも、Ｒ先生の初診受付はしているようです（ＨＰを見てみてください）。\r\n子宮筋腫の種類によっても子宮鏡下手術は出来るとか、出来ないということがあるようですが、筋腫によるいろいろな症状で辛い思いをされている方は一度相談されてみるとよいかもしれませんね。",
                    "date": "2006-11-16",
                    "stars": ""
                },
                "review3": {
                    "content": "ロビーでの薬の受け取りがとても分かりやすいです。\r\n電光掲示板での表示がとても見やすく、大きい表示なので遠くからも確認しやすかったです。",
                    "date": "2006-11-16",
                    "stars": ""
                },
                "review4": {
                    "content": "病院の規模は大きいけど、町の病院に行っている様に親しみがもてる。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review5": {
                    "content": "インフルエンザのワクチンなど時期で量が必要なものも、ここなら必ずといても良いほど、接種できます\r\nまた治験等もやっています。\r\nここの院長先生は小児科の先生です。\r\n疲れたお母さんの見方になってくれるでしょう（＾＾",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review6": {
                    "content": "声が出なかった時、なにかと警備の方に親切にしてもらいました。\r\n総合病院なので何でも揃っている反面、朝一から混み合っているのが難点。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review7": {
                    "content": "子供が入院することになった時に、細かい説明をきちんとしていただけて、安心して入院中の治療が受けられました。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review8": {
                    "content": "出産を機にかかりつけとして利用。\n\r\n先生方も病院内も雰囲気がよく安心できます。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review9": {
                    "content": "足の巻き爪、耳たぶのしこりを診てくれるのは形成外科です。\r\nこの病院の形成外科の先生は、大きな病院の先生なのにぜんぜん高圧的な言い方はしないし、とても優しくて安心して手術を受けることができました。",
                    "date": "2006-11-02",
                    "stars": ""
                },
                "review10": {
                    "content": "以前入院したとき、看護士さんの親切な対応に支えられました。",
                    "date": "2006-10-29",
                    "stars": ""
                },
                "review11": {
                    "content": "設備が整っており安心できます。\n\r\n不明な痛みで救急でこちらに運ばれましたが、すぐに結石だとわかり、入院もせず家に帰りました。\n\r\n医師の説明もわかりやすいです。\n\r\n待ち時間は長いことが多いと感じます。このような大病院だと仕方ないことでしょうが・・・",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review12": {
                    "content": "総合病院なので一つの科で解決しない場合別の科で見てもらえるのが良かったです。\n\r\n自分は最初内科を受診しましたが、念のため婦人科の診療を指示されました。\r\nついでに子宮頸がんの検診もしていただきました。\n\r\n難点はどこへ行っても待ち時間が長いこと。\r\nそれがなければ完璧なのに。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review13": {
                    "content": "おととし産婦人科に始めて行きました。\r\n不安な気持ちでいっぱいだったのですが、女の先生だったので安心して診断を受けられました。",
                    "date": "2006-11-29",
                    "stars": ""
                },
                "review14": {
                    "content": "慶応の先生が多くてやり手の先生が多い・・・\r\n産婦人科が昔から有名だし、身内もここで産んだけど産婦人科だけでなく小児科の対応もGood!\r\n大きい病院にありがちな冷たい態度はありませんでした。\r\n深夜の診察(救急)対応もシッカリしてくれる",
                    "date": "2006-11-22",
                    "stars": ""
                },
                "review15": {
                    "content": "スタッフの患者に対する接し方は親切心いっぱいです。\r\n受付時間が過ぎても、何とか受診できないか配慮してくれます。\r\nしかし、受付番号が発行されるのですが、何人後か判らないので、受付に問合せする人が多いいです。\r\nせっかくの表示ボードですので、もう少しうまく活用しては？",
                    "date": "2006-11-19",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "太田総合病院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区日進町1-50",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "長年のいびきと睡眠時の口呼吸の悩みで、新聞で見た専門医ｃ先生を受診。\r\n診察・ＣＴ・耳鼻科的検査・一泊入院検査で「睡眠時無呼吸症候群」ありと診断。\r\nかかりつけの内科医への結果のデータ報告書もゲット。\r\n以来数年、睡眠時にCPAP使用で悩みはほぼ解消した。\r\n毎月の診察は隣接した「太田睡眠科学センター」で完全予約制のフォロー。\r\n施設も医師の対応も信頼出来る専門施設だ。",
                    "date": "2007-02-07",
                    "stars": ""
                },
                "review2": {
                    "content": "2006年2月に蓄膿症の手術をしました。\r\n内視鏡を使った手術なので上唇の内側を切ることもなく、よって術後に顔が腫れたりしません。\r\n副鼻腔内のガーゼを取るタイミングも良く、痛みもほとんどありませんでした。\r\n術後のケアも上手だと思います。",
                    "date": "2006-11-30",
                    "stars": ""
                },
                "review3": {
                    "content": "娘が幼稚園の時、腕の骨を複雑骨折し、救急車で運ばれたのがこの病院でした。\r\n運ばれてすぐに、手術、入院ということになり、初めての病院ということで不安でしたが、先生がとても親身になってくださり、ナースも優しく、安心して娘を預けることができました。\r\n退院後もリハビリの設備が整っていて、後遺症も残ることなく、すっかり回復いたしました。",
                    "date": "2006-11-26",
                    "stars": ""
                },
                "review4": {
                    "content": "乳幼児健診・予防接種等でお世話になっています。\r\n先生(女性)はとても感じがよく、色々聞きやすくて助かっています。\r\n細かいこともにこやかに受け答えしてくれる素敵な先生です。\r\n看護師さんたちも明るく感じの良い方ばかりだと思います。\r\nただ予防接種の予約が電話不可で、病院に行かないと予約できないのがとても不便・・・\r\n予防接種の時に次の予約は出来るので2度手間なのは初回だけですが。",
                    "date": "2006-11-20",
                    "stars": ""
                },
                "review5": {
                    "content": "整形外科に入院した事があります。\r\n先生は親身になって話を聞いてくれて、自分の意見も言い易いです。\r\nいつも、診察の最後に「何か質問とか、聞きたいこととかあり？」と言ってくれます。",
                    "date": "2006-11-16",
                    "stars": ""
                },
                "review6": {
                    "content": "未就園児の子どもが耳鼻科に通っています。\r\n耳鼻科担当の先生は何人かいらっしゃいますが、皆さん丁寧に診察して下さいます。\r\n診察後に初めて吸入をする際、子どもが泣いて嫌がったのですが、看護婦さんが優しくリードしてくださり、それ以降嫌がることもなく素直にいすに座ってくれるようになりました。\r\nもともと耳鼻科から始まった総合病院だと聞いたことがあるので、腕も確かなのではないでしょうか。\r\n安心してお世話になっています。",
                    "date": "2006-11-07",
                    "stars": ""
                },
                "review7": {
                    "content": "時間外にも対応しています。脳外科で診察してもらいました。とりあえず、時間外で、電話で症状を言い、対応してもらいました。医者からそのときは、その症状では、まあ心配はないといわれたので、次の日にその病院に訪れました。\n\r\n心配な点を改善してくれ、念のためにと、こちらがお願いしたCTスキャンもしてくれました。\r\n医者の説明もわかりやすくてよかったです。\r\n水曜日は、脳外科部長が対応してくれました。",
                    "date": "2006-11-01",
                    "stars": ""
                },
                "review8": {
                    "content": "初産だったので最初は総合病院らしい混み具合と、産婦人科受付のナースの機械的な対応にガッカリしたのですが、慣れてくると、混むのは出産できる病院が少ないからだし、ナースも忙しいのだと余裕を持てるようになりました。\n\r\n外来はそんな感じですが、いざ出産・入院となったら、ナースは優しくて、説明もきちんとしてくれますし、助産師さん達も皆さんサバサバした元気な方が多く、弱気になりそうな時にすごく励ましてもらいました。\r\n施設は古いですが、暗い雰囲気はないです。\r\nまた、母子別室で、出産後は比較的ゆっくりできます。\r\n授乳時間には助産師さんに、おっぱいマッサージなどもお願いできました。\r\nそれから、面会時間も長い方だと思います。\n\r\n担当医は部長の漆原先生にかかっていました。\r\n説明は必要なだけでしたが、こちらがした質問にはきちんと答えてくれる先生です。\r\n出産時は違う先生になってしまいましたが、陣痛中に何度か様子を見にきて下さいました。\r\n山内先生は明るくて優しい、説明の上手な先生でした。\r\nこのお二方は、かかって間違いないと思います！\n\r\n自然分娩にこだわっているそうなので、なるべく帝王切開を避けたい方にお勧めです。",
                    "date": "2008-06-30",
                    "stars": ""
                },
                "review9": {
                    "content": "巻き爪が化膿してしまい、整形外科で手術をしてもらいました。\r\n医師の説明もわかりやすく、診察も予約制なのでほとんど待たずに受診できました。\r\nすっかりよくなりました。",
                    "date": "2008-02-25",
                    "stars": ""
                },
                "review10": {
                    "content": "小さい頃、扁桃腺の摘出手術で入院して以来、近所の病院では不安な場合にはこの病院へ行くことにしています。\r\n先日、原因不明の後頭部の頭痛に悩まされた際も、自宅から遠いのにこの病院まで行きました。\r\n結局原因はわかりませんでしたが、私が納得のいくまで検査をしてくれ、お医者さんもいろいろと考えられる原因を語ってくれて、不安を解消できました。\r\n処方された薬もよく効きました。\r\n大きな総合病院で、受付の周辺はスタッフが非常に多く、慌しい感じがします。\r\n何科にかかればいいのかわからない場合などは、入口を入ってすぐにある案内カウンターで聞くと良いです。\r\n看て貰いたい症状を告げれば「×番窓口へ行って××をしてください」などと的確に教えてくれます。\r\n雑誌や食べ物、生活用品などが売っている売店があります。\r\n自動販売機も、各階の色々なところにあります。\r\n通院する場合は、同じ曜日の同じ時間に行かないと、先生がいつも違うということもあります。\r\n車で行く場合、病院周辺は一方通行が多いので要注意。",
                    "date": "2007-06-13",
                    "stars": ""
                },
                "review11": {
                    "content": "以前から鼻炎で、他の病院に通ったりもしましたが、改善しないままでした。\r\nでもこちらの病院で診てもらうと、その原因を一発で発見。そして治療するほどのことでもないと判明しました。\r\n説明もしっかりしてくれますし、頼りになるお医者さんです。",
                    "date": "2007-06-07",
                    "stars": ""
                },
                "review12": {
                    "content": "扁桃腺肥大による無呼吸症候群のため切除手術をしました。\r\nお医者さんには必要以上に検査が多い気がして不信感がありましたが手術後の看護師さんの対応はすばらしく大変感謝しています。",
                    "date": "2007-05-29",
                    "stars": ""
                },
                "review13": {
                    "content": "妊婦健診で、旦那さんと一緒にエコーを見たい時、会社をお休みせずに、行けるのが良かったです。\r\n超音波の写真も、毎回撮影してくれるので、安心です。\r\n（病院によっては、毎回撮影してくれないので…）\r\nただ、待ち時間はある程度、覚悟しておいた方が良いと思います。",
                    "date": "2007-05-24",
                    "stars": ""
                },
                "review14": {
                    "content": "ここの内科の先生にお世話になりました。\r\n丁寧な説明だし、わかりやすいので、いろいろ質問してしまったのですが、ちゃんと答えてくれました。",
                    "date": "2007-03-30",
                    "stars": ""
                },
                "review15": {
                    "content": "妻が産婦人科でお世話になりました。\r\n５ヶ月位だったでしょうか・・自宅で大量出血し、救急車で夜病院に運ばれました。\r\n少し遠かったですが、かかりつけの大田病院に運んでと頼みました。\r\n結果、即入院。\r\n切迫早産との診断でした。\r\nしばらく入院が続き、かなり精神的に参っていた妻を救ってくれたのは、担当の山内医師でした。\r\nいつも励ましてくださり、感謝しています。\r\n結局、長期入院を余儀なくされましたが、子供も2歳になり元気に育ってます(元気すぎる位です)。\r\n最近、大田総合病院の産婦人科は出産予約制になったようです。\r\n当時は予約制ではなかったのですが。\r\nココで産みたい人は早めにチェックしておいた方が良いかもしれません。",
                    "date": "2007-03-29",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "日本鋼管病院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区鋼管通1-2-1",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：整形外科\n                    海外の整形外科の担当医からの紹介で、スポーツ整形外科で昨年、膝の骨切り術と今年、前十字靭帯再々建手術で入院し、お世話になりました。\r\n15歳の時、にスポーツの試合中に膝前十字靭帯を断裂、再建手術し、21歳の時に再断裂し、34歳の時に、軟骨遊離体により膝がロックされ、除去手術。\r\nアラフォーで変形性膝関節症ステージ3に。\r\n膝に関する手術は別病院含めて、計4回。\r\n運動しては膝が腫れ、水抜きし、ヒアルロン酸を注入してもらう等、約20年間、膝に悩まされてきました。\r\n膝の治療で、実績と技術があり、とても研究熱心な先生と理学療法士の先生が居て、看護師さん達も皆優しく親切で、本当に感謝の気持ちでいっぱいです。\r\n朝晩、先生達が様子をみにきてくださり、不安なことや知りたいことなどをすぐに相談できました。\r\n理学療法士の先生も一人ひとりの状況を見ながら、最適なリハビリ・トレーニングメニューを組んでくださり、施術後は、格段に膝の曲げ伸ばしが良くなっていることを感じました。\r\n凝り固まった膝や膝の周りが、だんだん柔らかくなっていくことが信じられませんでした。\r\n退院後のフォローアップもしっかりやってくれます。\r\nリハビリ室は、体育館のような広さで、多くの患者さんがトレーニングしており、部活のようでやる気になります。\r\n先生たちのサポートのおかげで、20年以上悩まされてきた膝の治療前向きに取り組むことができました。\r\n早く、またスポーツや軽い運動ができるよう、頑張りたいと思います。\r\n建物は古いですが、1ヶ月と2週間の入院期間は快適に過ごせました。\r\nGuest wifiは弱い時があるので、私はポケットWifiを持ち込みました。\r\n外国人の患者さんも見かけました。\r\n人気のある先生だと、時折、外来は1時間以上待つことはありますが、診察は丁寧です。\r\n紹介で来院する患者が多いようですが、膝の怪我や痛みに悩んでいる方がいれば、自信を持って、おすすめできる病院です。",
                    "date": "2021-05-08",
                    "stars": ""
                },
                "review2": {
                    "content": "内科に関する口コミ 回答者：40代　              女性　              勤務先：病院（200床以上）          \n          常勤の先生しか存じ上げませんが、学識も豊かで患者さんにも親切です。\n訪問診療もやっておられ、いわゆる地域医療を考えている病院です。\n惜しむらくは慢性期・終末期に関して、積極的過ぎる？きらいがあるということでしょうか。\n外来はクリニックで別に、非常勤の先生も入れてやっておられますが、いつも混んでいます。\n患者さんも、漫然と○○先生にかかりたいとか、もっと極端に、薬だけもらいたいとか言う人も結構いるようなので、その患者教育ということをどうお考えなのか伺ってみたい気がします。\n          2014年01月22日投稿",
                    "date": "2014-01-22",
                    "stars": ""
                },
                "review3": {
                    "content": "他の病院でこちらの内科を紹介して頂き、以前、通院していました。\r\n若い先生でしたが、とても丁寧な診察でしたし、治療のほうもお薬の副作用など、細かく教えてくれたので、とても助かりました。\r\nすっかり良くなったので、また何かあったらこちらで治療したいと思います。",
                    "date": "2010-01-22",
                    "stars": ""
                },
                "review4": {
                    "content": "スキーで転倒し、膝の靭帯を痛めて受診しました。\r\nここの病院はスポーツ整形という専門外来があり、安心して治療を受けることが出来ました。",
                    "date": "2009-04-10",
                    "stars": ""
                },
                "review5": {
                    "content": "診察を受けるクリニックの方は設備も新しいし、何より土曜日に診て貰えるのが働いている者にとっては有り難いです。",
                    "date": "2007-05-27",
                    "stars": ""
                },
                "review6": {
                    "content": "消化器科、外科とお世話になりましたが、若い先生でもとても信頼できる方ばかりでした。\r\nこちらの質問にもキビキビと答えてくださって、とても気持ちよいです。\r\n看護婦さんも話やすくて、優しく接してくださる方が多く、働いている環境が良いんだなと感じられました。\r\n検査予約受付の担当の方、半年近く前なのに、その時の詳細まで覚えていてくださっているのには、ビックリ（カルテ見ているわけではないです）でした。\r\nただ、入院した時のお食事はあまり美味しくないです（汗）\r\n外来のクリニックは新しいのでとてもキレイ。\r\n入院や検査病棟は古い建物ですが、内装を直していたり、お掃除もしっかりされているので清潔感がありますね。\r\nあと、入院・検査病棟の売店では焼きたてパン（売店奥で焼いている）が買えます。\r\nとても美味しいのでお勧めです♪",
                    "date": "2007-03-19",
                    "stars": ""
                },
                "review7": {
                    "content": "家の目の前なんで家族全員でかかりつけです。\r\n産婦人科はとってもお勧め！\r\nごはんはおいしいし、設備もよくって何といっても安いんですっ！\r\nしかし、今は産婦人科医不足のため休診中なんですが・・・。\r\n小児科は看護婦さんがとっても良くしてくれますし、耳鼻科も綺麗な先生でやさしいんです。\r\nなんといっても整形は抜群で、遠方から来る方もたくさんいるんです。\r\n赤ちゃんからも対応していて、早めの治療でとっても良くなりました。",
                    "date": "2006-12-08",
                    "stars": ""
                },
                "review8": {
                    "content": "日常生活では問題ない程度でしたが、激しいスポーツをすると肩を脱臼するようになってしまい、くせになったので手術をうけました。\r\nスポーツ整形の肩関節に関する手術で、有名な先生がいらっしゃると聞き、この病院で手術をうけました。\r\n手術に関する疑問もこちらが質問すると、詳しく解説してくださり安心して手術をうけることができました。",
                    "date": "2006-11-16",
                    "stars": ""
                },
                "review9": {
                    "content": "とっても綺麗でゆったりとしているので待つのがあまり苦になりませんでした。\r\n入院や検査をする病棟は古いですが、設備はしっかりしているようです。\r\nまた、親切なナース多かったです。",
                    "date": "2006-11-16",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "川崎協同病院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区桜本2-1-5",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "回答者：40代　              女性　              勤務先：訪問看護          \n          差額ベッド代がないなど、無料低額診療を行なっています。\r\n愛のある、患者さんの立場にたった看護です。\r\n医師、看護師、その他コメディカルの横の連携もとれていて、一人一人の患者さんを支えていきます。\n          2013年03月02日投稿",
                    "date": "2013-03-02",
                    "stars": ""
                },
                "review2": {
                    "content": "回答者：40代　              女性　              勤務先：病院(200床以上)          \n          ある終末期の患者さんには、結婚間際の娘さんがいました。\r\nとても結婚式まで持たない病状でした。\r\nでも、娘さんの花嫁姿を どうしてもみたい患者さんとその家族の希望を叶えるため、病院の会議室を会場に結婚式を挙げました。  \r\n衣装も組合員さんが提供して下 さり、牧師やピアノ演奏も医師がやりました。\r\n「あったかんご」がモットー!!　\r\n差額ベッド代のない病院です。\n          2012年08月06日投稿",
                    "date": "2012-08-06",
                    "stars": ""
                },
                "review3": {
                    "content": "他の診療所の紹介で、川崎協同病院で胃カメラを飲みました。\r\n外観が古く心配でしたが、病院の設備は新しくスタッフも親切です。\r\nただ、最寄り駅から駅からバスで１５分なので、すこし不便です。",
                    "date": "2009-05-23",
                    "stars": ""
                },
                "review4": {
                    "content": "通院していた診療所の先生が急に亡くなられ川崎協同病院に転院しました。\r\n担当の先生も看護師さんもソフトな語り口で、ゆったりとした環境の中で診察を受けることができました。",
                    "date": "2008-01-26",
                    "stars": ""
                },
                "review5": {
                    "content": "原因不明の湿疹(じんましん?)が出来てしまい、痒くてどうしようもなくって、でも声を出したりしたら恥ずかしい…と、どうしようもなく混乱している時、診察室まで看護士さんがやさしく声をかけながら誘導してくれて嬉しかったです。",
                    "date": "2007-09-26",
                    "stars": ""
                },
                "review6": {
                    "content": "よく、ものもらいでこの病院の眼科にいくのですが、どの先生もとても分かりやすい説明で、親切に応対してくれます。",
                    "date": "2006-11-16",
                    "stars": ""
                },
                "review7": {
                    "content": "小学生と幼稚園の子供が入院しました。\r\n完全看護のため、夜親が付き添う必要がありません。\r\n（付き添う方もいらっしゃいましたが）\r\n夜看護師さんが子供の話し相手になってくれたこともあって、\r\nさびしがりやの子供も安心してお任せすることができました。",
                    "date": "2006-11-15",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "総合川崎臨港病院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区中島3-13-1",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    病院内は明るく、雰囲気がとても良いです。\r\nスタッフさんの手書きのメッセージなどに癒されます。\r\n先生方も丁寧で細かく説明してくださるので安心です！\r\n以前、大腸検査をここでお願いしましたが、痛みも全くなく「さすが！」と思いました。",
                    "date": "2021-08-24",
                    "stars": ""
                },
                "review2": {
                    "content": "回答者：30代　              男性　              勤務先：病院（200床以上）          \n          受付の対応が大変素晴らしい。\n患者は不安を持ちながら病院に来るが、その不安を少しでも減らそうと大変素晴らしい受付対応をされています。\nまたわかりやすい説明で、かつ時間も掛けずに対応しています。\n子供やお年寄りには、特に丁寧に接している姿が見られます。\n他の病院は是非とも参考にして頂きたいと思います。\n          2015年12月12日投稿",
                    "date": "2015-12-12",
                    "stars": ""
                },
                "review3": {
                    "content": "ここの病院で出産をしましたが、先生がとても丁寧な診察をしてくれます。内診もまったく痛くないのでよかったです。\r\n入院中、看護師さんも助産師さんもとても親切でした。赤ちゃんの足型や写真を色々とってもくれたりと、サービスも充実でした。",
                    "date": "2009-09-12",
                    "stars": ""
                },
                "review4": {
                    "content": "以前、私が入院した時に、先生や看護士のかたにとても親切に対応していただきました。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review5": {
                    "content": "総合病院ではありますが、先生や看護婦さんの雰囲気がいいです",
                    "date": "2006-11-01",
                    "stars": ""
                },
                "review6": {
                    "content": "現在産婦人科に通っていますが、先生がとっても親切です。\r\n産科不足が世間で問題になっていますが、診療時間もゆったりめで超音波写真も３ショットは少なくても撮ってくれます。\r\n必ず診療の最後に何か心配事はありませんかと尋ねてくれます。\r\n些細なことでも相談しやすいので安心です。\r\n看護婦さんもいつもにこやかでリラックスしながら診療を受けています。\r\nこちらで出産もお世話になるのですが、今から楽しみです。",
                    "date": "2006-10-23",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "大師診療所",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区大師町6-8",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "小児喘息から成人喘息になってお世話になっています。\r\nどの先生・看護士に担当されても、嫌な思いをしたことが全くありません。\r\n優しい病院です。",
                    "date": "2006-12-13",
                    "stars": ""
                },
                "review2": {
                    "content": "一口数千円で組合員加入すると日曜健診が受けられたり、インフルエンザの予防接種が割引料金（2006年は子共2400円・大人3000円）で受けられる。\r\n組合員でなくても診察・検診・予防接種も普通に受けられます。\r\n川崎協同病院系列なのでここで受けられない検査は桜本の協同病院に行くシステムになっています。\r\n病院の雰囲気はアットホームな感じでしょうか、設備の古さはあります。",
                    "date": "2006-12-02",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "昭和医院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区出来野7-20",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "待合室には、子供でいっぱいでした。\r\n先生も親切そうで、子供に人気がある模様でした。\r\nもちろん、大人でもＯＫ！風邪も、すぐによくなりましたよ。",
                    "date": "2006-11-29",
                    "stars": ""
                },
                "review2": {
                    "content": "アットホームな雰囲気の医院です。\r\n小児科、内科なので、子供から、お年寄りまで大人気。\n\r\n先生もニコニコ優しく頼りにしています。",
                    "date": "2006-11-15",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "内科小児科宮島医院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区池田2-7-4",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "先生の説明はとても親切で\r\nわかりずらい説明は言い直して下さいます。\r\n子供の診察が終わると手に可愛いスタンプを押してくれます。\r\n子供はそれが嬉しいらしく\r\nご機嫌で病院に行くようになりました♪",
                    "date": "2007-05-06",
                    "stars": ""
                },
                "review2": {
                    "content": "息子が小学生まで何かあると行ってました。\r\n私も慢性胃弱なので腹の具合があまり悪いときは薬をもらいに行きます。",
                    "date": "2006-11-29",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "かめだこどもクリニック",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区池田2-4-5",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "2ヶ月の赤ちゃんが38.0℃の熱を出して、慌ててこちらの病院に行きました。\r\nミルクも飲むし、元気そうだったのですが、「まだ（月齢が）お若いので」と検査をしてくださり、心配な点があまり無いことを詳細を説明してくれました。\r\n丁寧な説明と「お待たせしてすみません」など、細やかな気遣い。\r\n子供が好きで、信頼できるお医者様だと感じました。",
                    "date": "2007-10-31",
                    "stars": ""
                },
                "review2": {
                    "content": "インターネット予約が可能で、つど何人待ちかも把握できるため、タイムロスなしに受診できます。\r\nでもネット予約（９時１５分から）の前から窓口受付をしているので、一番に予約してもすでに10番目、なんてことも。\r\n肝心の先生は、ご夫婦ともに気さくでわかりやすく説明してくれますので、こども（2才、６才）ともに「ふんふん」とうなづきながら一緒に聞いています。",
                    "date": "2007-10-13",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "AOI国際病院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区田町2-9-1",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：小児科\n                    きれいで広く、ドタバタしていない感じで、待っている間も落ち着いていられます。\r\n子供の具合が悪く小児科に行きましたが、親身に話を聞いて下さりアドバイス頂きました。\r\n学校でトラブルがあった後にお腹が痛いと言い出した時は、レントゲン等検査をし、問題ないことを踏まえ、子供にも丁寧に対応して頂き、少しずつ不安を取り除いて下さり「先生に学校行けたことを話したい」と子供が言うので診察に伺った、ということもありました。\n\r\n近所の内科で風邪と診断され、薬を飲んだものの治らず、こちらで診て頂いたところ、すぐ検査をしてくださり、マイコプラズマ肺炎と分かったこともありました。\r\n花粉症の処方もこちらでして頂きました。\r\n3つとも違う先生でしたが、どの先生もやさしく、親身に話を聞いて下さり、安心して診察をうけることができました。\r\n子供自身が具合が悪いと「こちらに行きたい」と言うほどです。",
                    "date": "2020-06-12",
                    "stars": ""
                },
                "review2": {
                    "content": "小児歯科外来に関する口コミ 回答者：30代　              女性　              勤務先：病院（200床以上）          \n          こちらに勤務していた経験がある者です。\r\n2013年4月に旧社会保険病院から葵会グループに経営母体が移行したばかりの病院で、特徴は、（1）駅から近い（京急大師線「小島新田駅」より徒歩3分程）、（2）病院がきれい、の2点です。\r\n心臓カテーテル治療や腹腔鏡下手術など救急医療も含めた急性期の治療から、回復期リハ、終末期まで広くカバーした地域密着型の病院を目指しています。\r\n緩和ケア病棟も今後オープン予定です。\r\n新しい経営体制になってまだ間もないので、スタッフの皆さんの気持ちもフレッシュで、できることは何でも頑張ろうという機運が院内にあります。\r\nまた、私から見ても患者様に優しいスタッフが多いと感じます。患者様へのお声かけはどの部署もよくしています。\r\nさらに大きな特徴として、病院と対面する形で独立した建物で「健康管理センター」があり、予防医療にも熱心なことがあります。\r\nこちらの特徴は、人間ドック、生活習慣病、法定健診、市の健診はもちろん巡回健診、特殊健診も扱っていることです。\r\n現段階ではまだまだ人間ドックは予約が取れやすいようで、希望日を言えば概ねその日に実施してもらえます。\r\nお薦めです。\n          2015年08月24日投稿",
                    "date": "2015-08-24",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "野田医院　小児科内科眼科",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区藤崎1-1-3",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "雰囲気はタイトルのような感じです。\r\nだからといって機械は新しいものが設置されており、先生ではなく若い方が検査をしてくれます。\r\n診察をして下さる先生は、結構年配の方ですが、腕は良いと思います。\r\nよく患者さんと楽しそうにお話している姿を見ますので、優しい先生なのだと思います。\r\nそんなにニコニコしてて穏やかな感じではないですが、しっかりしていて、的確な治療はしてくれます。\r\n的確に処置していただけるので、痒くてたまらなかった目も一回で痒くなくなりました。\r\n午前中というか、朝早い時間帯は混んでいます。夕方の遅めの時間でしたら空いていると思います。",
                    "date": "2009-08-04",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "京町診療所",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区京町2-15-6　神和ビル1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "バス停から近くとても奇麗な診療所です。\r\n医師が診察を細かくしてくれて、薬に関しても丁寧に説明してくれます。\r\n地域に密着した診療所で少し混みますがホームドクターにしたいと思う場所です。",
                    "date": "2009-05-01",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "熊谷医院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県川崎市川崎区小田5-28-15",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "いきなり呼吸ができなくなり苦しくて死にそうでした。\r\n他の病院に電話をしましたが、受け入れ拒否されました。\r\n緊急外来もしているのに、息苦しいから吸入だけでもと、お願いしても駄目でした。\r\nその後市立病院に行こうとしたら、友人に熊谷医院は対応が早くて丁寧と聞き、今回熊谷医院さんに行かせて頂きました。\r\n熊谷医院に着いて直ぐ息苦しい様子を見た医師の方が適切な対応で見ていただき5分位で吸入する事が出来ました。\r\nその後呼吸が出来るようになりました。\r\n私は命を救われました。\r\n本当に感謝感謝です。\r\n熊谷医院さん、本当にありがとうございました。",
                    "date": "2013-11-13",
                    "stars": ""
                }
            }
        }
    }
]