[
    {
        "name": "あべ内科皮フ科クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区上池台5-16-5　増田ビル101",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "内科にも、皮フ科にも、かかったことがあります。\r\n両先生とも、とてもニコやかで、丁寧なとても良い先生だと思います。\r\n先の書き込みで少し触れられていますが、私は受付のスタッフの方がちょっと苦手で時間がある時は、少し離れた病院に行っています。\r\n先生は、本当に素晴らしい方だと思うので、気にならない方はかかりつけになるのに、最適だと思います。\r\n病院の階下に、薬局があるのも便利です。\r\n駐車場は、ありません。",
                    "date": "2010-03-13",
                    "stars": ""
                },
                "review2": {
                    "content": "急な腹痛で利用しました。\r\nドクターはすごく親身になって対応してくれ、処置の方法も丁寧でした。\r\n全体的にささっと終わり、助かりました。\r\n施設は綺麗、薬局もすぐ近くにあります。\n\r\nでもその時は終了時刻手前に行ったせいか、他のスタッフの方の対応にちょっと嫌そうな気配を感じました。",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review3": {
                    "content": "内科と皮膚科が併設なのが小さい子連れにはありがたいです。\r\n皮膚科は優しい女性の先生。\r\n内科の先生はもしかしてかなりの話好き？\r\nこちらが疑問に思ったことは言葉を尽くして、それは丁寧に説明してくださいます。\r\n熱心さが伝わって、とっても信頼がおけます！",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review4": {
                    "content": "皮膚科でお世話になっていますが、女医さんでとても話やすい雰囲気です",
                    "date": "2006-09-14",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "大岡山ウィメンズクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区北千束3-23-5　万栄ビル2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "とても丁寧な対応をしていただきました。\r\n医師は穏やかな雰囲気で、わかりやすく説明してくれました。\r\n受付や看護師の方々もやさしく接してくれました。\r\n不安で緊張していた私を気遣っていただいてありがたかったです。\r\n院内は、受付と待ち合いスペースは広くはありませんが清潔感があり、スタッフの雰囲気のおかげもあり冷たい印象やピリピリした緊張感は感じられませんでした。\r\n初診で検査、手術当日、翌日と1週間後に検診をする流れでした。\r\n手術は麻酔で寝ている間に終わっていました。\r\n目が覚めて休んでいるとお茶とアイスクリームを出してくれました。\r\n予約制ですが当日でも予約が取りやすいと思います。\r\n駅からも近くて行きやすいです。",
                    "date": "2015-02-19",
                    "stars": ""
                },
                "review2": {
                    "content": "婦人科に関する口コミ 回答者：30代　              女性　              勤務先：調剤薬局          \n          男性の先生ですが、生理不順の私にいつも優しく接して、妊娠出来るように考えてくれました。\n当日予約も取りやすく、働いてる私にはとてもありがたかったです。\nただ産婦人科検診もあるので、不妊治療で通ってる私には少し辛くなってしまうこともありましたが、受付スタッフの方も優しくて、通うのは家から近いこともあり苦ではなかったです。\n今後はガン検診でもお世話になりたいと考えています。\n          2013年12月14日投稿",
                    "date": "2013-12-14",
                    "stars": ""
                },
                "review3": {
                    "content": "知人に『とてもいい先生だよ！』と進められ、私自身の状況は最悪な時でしたが私の精神状態に関係無く。\r\n本当に胸に沁みるほど先生の一言一言がとても心に響くものがあり、いつも通院するなり、本当に親身になって下さっているのが伝わり！\r\n自然に。命の大切さ…体の大切さ…そして固くなってしまっていた心の持ち方をも和らげてくれる先生で、お医者様との向き合い方が変わったとも言える。\r\n本当に感謝する先生との出会いでした。",
                    "date": "2009-02-12",
                    "stars": ""
                },
                "review4": {
                    "content": "堕胎手術をお願いしたのですが、最初から最後まで非常にデリケートに対応していただき、辛い気持ちをいやされました。\r\n院内も清潔で、スタッフの方の対応もとても親切です。",
                    "date": "2008-04-19",
                    "stars": ""
                },
                "review5": {
                    "content": "駅からも近く病院内も清潔感があり、スタッフも先生もとてもお優しく予約制だけあって、対応や処置等が迅速で素晴らしかったです。\r\nこちらの病院を私の「かかりつけの婦人科」に決めました☆\r\nお勧めの婦人科です。",
                    "date": "2007-09-13",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "雪谷大塚クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区北嶺町2-6",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "以前、咳が止まらなくなり、喘息みたいな感じになったので急いでこちらの病院にお世話になりました。\r\n先生はとても親切で、頂いたお薬も的確だったのか、直ぐに回復しました。\r\n院内もキレイで気持ちが良かったです。",
                    "date": "2006-11-27",
                    "stars": ""
                },
                "review2": {
                    "content": "風邪で受診したときに、症状を丁寧に説明してくれ、こちらの質問にもきちんと回答してくれました。\r\n処方も的確だと感じましたし、院内もきれいでした。\r\n次もなにかあったらこちらで診察してもらいたいです。",
                    "date": "2006-11-13",
                    "stars": ""
                },
                "review3": {
                    "content": "ドクターはとても親切で、聴診するときに患者が向きを変えるのではなく、ドクターが動いて胸と背中の聴診をしていました。遅い時間までやっているので仕事の後に行けてとても便利です。駐車場もあります。",
                    "date": "2006-10-31",
                    "stars": ""
                },
                "review4": {
                    "content": "風邪で何度かお世話になりました。\r\n女の先生でとても丁寧に説明していただきました。\r\n院内はバリアフリーでとてもきれいです。",
                    "date": "2006-10-26",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "Kクリニック山王",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区山王2-19-2",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "乳腺外科に関する口コミ 回答者：40代　              女性　              勤務先：(その他)          \n          慶應の乳腺外科出身の先生が診察してくれます。\r\n普通に慶応に行ったら半日待ちは当たり前と考えると、ここは超一流のベテラン医師の診察が手軽に受けられるという点で、貴重な存在です。\r\n検査機器もクリニックも新しく、ＷＥＢで診察予約が出来るところも今どき風で、思い立った時に受診しやすいです。\r\n我が家からは少し遠いですが、もっぱらここを愛用しています。\n          2013年07月11日投稿",
                    "date": "2013-07-11",
                    "stars": ""
                },
                "review2": {
                    "content": "歯ブラシでもゲーとなってしまう（反射がある）体質です。\r\n最初、別の医療機関でオーソドックスな口からの胃カメラをやり、反射がきつくて死ぬ思いをしました。\r\n鼻からの胃カメラ（経鼻内視鏡）は楽だと聞いて、今度は１度目と違う医療機関で試してみたところ、鼻からとはいえ、反射がきつくて再度死ぬ思い。\r\n小さいポリープがあったらしいのですが、あまりに苦しむので細胞をとって調べることもできなかったそうです。\r\nそれから不安を抱えていました。\r\n３度目の正直です。\r\n２度目の内視鏡から２年たち、一念発起して、受診しました。\r\n施術の前に看護師さんが説明してくれるのですが、受診者の気持ちをくんだ応対で「つばも垂れ流しでいいのよ、力を抜けば楽になるから、恥ずかしいことなんかないのよ」と言ってくれ緊張をほぐしてくれました。\r\n実際に院長先生が施術してくださったのですが、穏やかな口調で語りかけてくれ、前回と違って多少反射は出るものの、前回の苦しさに比べると天地の差ぐらいありました。\r\n胃カメラを操作する医師の腕の違いも大きいことをあらためて実感。\r\n２度目の内視鏡で見つかったポリープの細胞も無事採取成功。\r\n安心しました。\r\n内視鏡が苦手な人におすすめのクリニックです。",
                    "date": "2012-03-02",
                    "stars": ""
                },
                "review3": {
                    "content": "以前、彼女が婦人科の方でお世話になりました。\r\nどうしても、女性の先生がいい・・と言ったので、数少ない女性医師の婦人科をネットで検索して見つけました。\r\n先生はとても親切ですぐに症状も治まったようです。\r\n但し、女性医師という事もあり、婦人科の方はかなり混雑しているので、電話等で連絡をしてから通った方がいいと思います。",
                    "date": "2006-12-14",
                    "stars": ""
                },
                "review4": {
                    "content": "とても綺麗な内装でびっくりするほどでしたが、お医者様も看護士の方も、とても接し方が良く、細部まで気を使ってくださいました。\r\n検査もしっかりとしていただき、大変助かりました。\r\n不安が解消され、気分がとても楽になりました。",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review5": {
                    "content": "エレベータで受付についた瞬間、ここは病院なのかという雰囲気でした。ＢＧＭはオルゴールが流れ、癒されます。待ち時間も大画面液晶テレビ、雑誌、飲み物（水、コーヒーなど）あり退屈しませんでした。\r\n先生は、よく話を聞いてくれて、診察結果の説明もわかりやすく、看護婦の皆さんも気軽に声をかけてくれます。\r\n駐車場は、２台あります。",
                    "date": "2006-10-05",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "水野内科クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区池上6-21-12　脇田ビル2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：消化器科\n                    50歳にして初めて胃の内視鏡検査を受けました。\r\n緊張して参りましたが、終止穏やかな気持ちで落ち着いて受ける事ができました。\r\n朝早めのアポイントでした。\r\n午前の診療前に内視鏡の検査をされていらしゃるのだと思いますが、待ち時間も全くなく、来院から1時間以内に全て終了して帰宅の途についておりました。\r\n検査の過程も苦しいことは一切なく、内視鏡が入っている間は奥様がずっと背中をさすってくださり、お声をかけてくださり、安心できました。\r\n検査の前後での先生の説明も丁寧ですし、こちらの質問にもわかりやすく親切に応えて下さいます。\r\n良いクリニックに出会えました。\r\nこれからもお世話になろうと思います。",
                    "date": "2016-10-26",
                    "stars": ""
                },
                "review2": {
                    "content": "今年の春、花粉症対策のために受診したのが、最初です。\r\nスタッフの方は、みんなおだやかで礼儀正しく、先生も優しくて安心してお話できます。\r\n院内もきれいです。\r\n待ち時間も、ものすごく待たされたりしたことは、一度もありません。\r\nこれからも困ったときには、ぜひ頼りにしたいお医者さんです。",
                    "date": "2011-09-09",
                    "stars": ""
                },
                "review3": {
                    "content": "急な高熱で、フラフラしながら受診しました。\r\n受付の方も先生も、対応が穏やかかつ適切で安心できました。\r\n結局新型インフルだったんですが（笑）、先生の説明を受けて『よかった、もう心配いらないわ~』と思えました。\r\nまた受診したいと思います。",
                    "date": "2009-12-26",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "南馬込内科循環器クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区南馬込6-21-3",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "ひと月近く続く強い咳込み、他の科の主治医に早く呼吸器の先生に診察いただくようにと促され、どうしてもその日に診ていただきたく携帯で検索、こちらを見つけ、診療時間終了まであと20分くらいに駆け込みました。\r\nその時間の突然の来院にもかかわらず、受付の方々が笑顔でご対応くださり、問診票記入の際は症状も心配していただきながらでしたのでとても安心できました。\r\n先生は丁寧に質問・診察下さいます。\r\n視診・聴診のあと「レントゲンを一枚撮ってもよろしいですか？」と尋ねてくださいました（選択肢を与えてくださることに感動）。\r\nそれは私のその時の希望に合致していたのでハイ！と即答、撮影→読影も直ぐでした。\r\nずっと気になっていたことがレントゲンですぐわかりスッキリしました。\r\nまた、お薬についても一方的な処方でなく、こちらの苦手なものなどを聞いて下さり、詳しく説明・適切な処方をしてくださいました。\r\n院内もとても清潔で、短時間でしたが居心地がよかったです。\r\n伺って良かったです。\r\nとても楽になりました。\r\n心より感謝申し上げます。",
                    "date": "2014-06-04",
                    "stars": ""
                },
                "review2": {
                    "content": "昨年の大晦日でした。\r\n高齢の母親が呼吸困難となり、某病院に搬送されました。\r\nその時に適切な判断と処置をしていただきました。\r\n今でも忘れません。\r\nその後も院長先生を頼りにクリニックに通っております。\r\nいつも適切なアドバイスと親切・丁寧な診察と病気の説明をしていただきます。\r\nお陰さまで母親の寿命が延びました。\r\n認知症がありますが健康面では元気です。\r\n今後も宜しくお願いします。",
                    "date": "2013-06-11",
                    "stars": ""
                },
                "review3": {
                    "content": "10日以上咳が止まらず、最初は副鼻腔炎を疑い近所の耳鼻咽喉科に伺うも、症状は改善されず、本日こちらのクリニックにお世話になりました。\r\nいくつかの症状をお話しするとすぐさま体内酸素濃度を測って頂き、症状が長いことからレントゲンをおすすめするといわれ、撮影いただくと軽い肺炎の症状をすぐさま見つけて頂きました。\r\nお若い先生ですが、適切な処置とわかりやすい説明を頂き、とても安心できました。\r\n息子を連れてきても大丈夫な感じです。\r\n開院されて間もないため設備も新しく、まだすいているので、直ぐに見て頂け、時間をかけて見て頂けたのも良かったです。",
                    "date": "2013-05-28",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "梅屋敷さわもとクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区蒲田2-7-17　中村ビル1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：呼吸器科\n                    ここ数年、風邪をひいた後に咳だけがしつこく残る症状に悩まされる事が度々あり、今年の春先から5月頃は特に酷く、夜間の咳に悩み、2件程町医者をはしごしましたが改善されず、こちらは3件目でした。\r\n先生は問診に時間をかけ、聴診、胸のレントゲンと呼吸機能の検査の後に「咳喘息」と診断されました。\r\nちょっと意外でしたが、今後気管支喘息に移行するおそれがあると言われ、吸入ステロイドなとの処方薬を処方してくれました。\r\nおかげさまで、直ぐに咳は改善されました。\r\n先生は私の咳の出る時間帯と季節でほぼ診断をし、処方薬が効いた事で確定診断されました。",
                    "date": "2018-07-05",
                    "stars": ""
                },
                "review2": {
                    "content": "いつも空いているので、すぐに診てもらいたい方向けです。\r\n受付や看護師の方は人当りが良いです。\r\nドクターは人によって相性があるかもしれません。\r\n時間を要しない効率的な対応を求める方には向いている医院だと思います。",
                    "date": "2014-07-30",
                    "stars": ""
                },
                "review3": {
                    "content": "土曜は14時まってやっているのが便利。\r\n風邪などちょっとみてもらいたい時に、混んでいる病院は勘弁ですよね。\r\nここは空いてました。\r\n呼吸器やアレルギーに強い先生らしいので、そのような病状の方はとてもオススメだと思います。",
                    "date": "2006-10-20",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "メカマクリニック本院",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区下丸子3-23-3-1F-2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：整形外科\n                    足の小指が異常に痛み、歩くのさえ辛い時に診てもらいました。\r\nすぐにレントゲンを撮って頂いて、足の小指の骨が1部石灰化しているのが原因と分かり、薬を飲んで、一週間ほどで治りました。\r\n迅速な判断、かつ的確に対応して頂き感謝しています。",
                    "date": "2018-09-12",
                    "stars": ""
                },
                "review2": {
                    "content": "去年母が椎間板ヘルニアで入院したのですが、ナースの方がとても親切で安心できました。\r\n病院自体はちょっと古い感じもしますが、病室の設備は申し分ありませんでした。\r\n家から近いので、総合病院ですし、何かあれば必ずまたお世話になると思います。",
                    "date": "2006-11-21",
                    "stars": ""
                },
                "review3": {
                    "content": "健康診断書をもらいに行きました。\r\n大きな病院ですが、週刊誌などが置いてあり、退屈せずに順番が待てました。",
                    "date": "2006-10-14",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "東京ちどり病院",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区千鳥2-39-10",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：呼吸器科\n                    昨年１２月に緩和病棟が併設されているということで、末期肺がんの高齢実母を転院させました。\r\n母は認知症も無く、日頃より延命治療はしないということ確認しておりましたので、先生にもお話しして納得していただきました。\r\nお蔭さまで母は穏やかに旅立つことができました。\r\n先生方、看護師さん達に、本当に感謝しております。\r\n私も将来は是非千鳥病院でお世話になりたいと思っております。\r\nありがとうございました。",
                    "date": "2018-01-10",
                    "stars": ""
                },
                "review2": {
                    "content": "回答者：20代　              男性　              勤務先：診療所          \n          一般外来では諸症状に応じた外来を展開されています。\nそれ以外に、緩和ケアに関しても積極的に取り組んでいらっしゃり、患者さんの転院も積極的に受け入れ、個々のケースに合致した苦痛の除去を検討し、終末期の医療を大事にされている印象があります。\nまた患者自身だけではなく、家族も安らかな時間を過ごせるよう配慮してくださり、今後ともお願いしたい医療機関でした。\n          2014年02月02日投稿",
                    "date": "2014-02-02",
                    "stars": ""
                },
                "review3": {
                    "content": "調子が悪くなり時間外でお願いしたことがありましたが、とても気持ちよく診ていただいて本当に助かりました。\r\n調子の悪いときって気持ちも弱ってますが、やさしくして頂いてうれしかったのを覚えています。\r\n病院ですが夕方からの診察もあるので便利だと思います。",
                    "date": "2007-06-10",
                    "stars": ""
                },
                "review4": {
                    "content": "毎週火曜日の午後だけの診療ですが（他の病院から来てるらしい）木村病院院長先生もイチオシの皮膚科の先生です。\r\n何年も色んな皮膚科を周っても治らなかったアレルギー性皮膚炎の原因をここの先生はその場で皮膚の表面を採取→顕微鏡で検査をして適切な薬・処置をして頂き、１週間でみるみるよくなりました。（・∀・)\r\nその他、術後のケロイド状態になった傷跡に対する治療も適切で、皮膚科に関してはようやくいい先生に出会えた、と確信しています。\r\n看護婦さんもとても気さくな方ばかりです。\r\n（会計の人を除く。）",
                    "date": "2006-10-10",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "本多病院",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区東矢口1-17-15",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "その日は保険証を持っていなかったのですが、親切に対応してくれました。\r\n先生もきちんと説明して必要な検査を説明してくれた上で、やるかどうか聞いてくれました。\r\nいろいろ検査したにもかかわらず、安くて安心でき、とてもいい病院だと思いました。",
                    "date": "2006-10-26",
                    "stars": ""
                },
                "review2": {
                    "content": "家族が糖尿病で通院しています。\r\n担当医が女医さんなので気楽に話せて気が楽だと言っていました。\r\n私自身も最近お世話になり、医院長が担当医でしたが、分かり易い説明とはっきりとした口調なのでとても好感が持てました。",
                    "date": "2006-10-13",
                    "stars": ""
                },
                "review3": {
                    "content": "夜中でも連絡すれば空けてくれるので、知っておくと安心です。一度、夜中に急に腸が痛くなったときにお世話になりました。そのまま入院になってしまったのですが、わがまま化した病人にも（笑）優しく接してくれて救われたのを覚えています。その後も検査に行ったときには元気？と話しかけてくれました。入院設備も整っているくらいの大きさのなのに、アットホームさがあります。",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "原本クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区池上4-9-5",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "整形外科にかかっています。\r\n先生が独自にあみだした方法で、カイロベットで整体してくれます。\r\n年配の先生ですが、長年の経験や、研究から、どこが悪いか、すぐに見つけてくれます。\r\n直接のマッサージは無いので、すっきりした感じは無いのですが、体の芯が「効いてる」という気になります。\r\n合う人と、合わない人いるようですが。\r\n人気の先生で、予約もだいぶ先にならないととれない程です。",
                    "date": "2006-12-15",
                    "stars": ""
                },
                "review2": {
                    "content": "すごく綺麗な待合室。\r\n診察室のドアもデザイナー建築みたいです。\r\n皮膚科でお世話になっていますが、先生の説明も分かりやすく、質問するといろんなことを教えてくれます。\r\n唇がはれているので、何にかぶれたのかと思ったらキーウイでした。\r\n南国系の果物でかぶれることもあるんだって、はじめて知りました。\r\n薬にもわかりやすくラベルをつけてくれて、家に帰っても迷いません。\r\n置いてある雑誌も、普通の病院の雑誌と違い、リッチな気分になれます。",
                    "date": "2006-11-09",
                    "stars": ""
                },
                "review3": {
                    "content": "先生方の住まいが上階にあり、病院部分は二階になっていますが、エレベーターで降りると目の前が受付になっています。\r\n待合室などのインテリアや打ちっぱなしみたいな天井もとてもおしゃれな感じがします。\r\n皮膚科の先生は女医さんで、時々雑誌などにも登場されている綺麗な方です。\r\n内科の先生もとても親身に症状など聞いてくれて、丁寧にお薬などの説明もして下さります。\r\nインフルエンザってぽくて掛かったときは、その場で判定する検査をしてくれて、すぐに効くお薬を処方してもらえたので、嘘のように軽く済み、治りが早くて、本当に助かりました。",
                    "date": "2006-10-18",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "小児科青柳医院",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区大森北4-9-5",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：小児科\n                    自分は中学生のときまでなにかあったらココにきてました！\r\n先生も優しく相談に乗ってくれて今では感謝しかないです。",
                    "date": "2017-07-31",
                    "stars": ""
                },
                "review2": {
                    "content": "一軒家を改築したようなお医者さん。\r\nアットホームな雰囲気で、評判がよいためいつも混んでいます。\r\n診療時間は１８時までなのですが、事前に連絡を入れれば多少の融通がきくし、保育園などに通っていることを話せば、薬を一日二回にしてくれたりするので、働く母としてはとても助かります。\r\n子供が産まれた時から小児科はずっとココ！という方も多いようです。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review3": {
                    "content": "小児科は子供が０歳のときから中学生ごろまでお世話になるお医者と思いますが、ここは、かかりつけ医にお勧めです。\r\nわからないことや不安なことを聞くと、丁寧に教えてくださいます。",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "森瀬医院",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区南馬込6-22-9",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "先生は話をよくきいてくれて、受付兼看護婦の奥さんも大変感じ良く、安心感があります。",
                    "date": "2006-12-21",
                    "stars": ""
                },
                "review2": {
                    "content": "時間外にもかかわらず、スズメバチに刺された夫をいやな顔ひとつせず、丁寧に治療してくれ大変ホッとしたことを覚えています。\r\nまた、受付の奥様がとても愛想がよく親切です。",
                    "date": "2006-10-14",
                    "stars": ""
                },
                "review3": {
                    "content": "先生がしっかり患者の話を聞いてくれるとてもお世話になっている病院です。\r\n受付の方の対応も人間味あふれる対応で、心も元気にしてくれる病院だと思います。",
                    "date": "2006-10-13",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "吉村小児科医院",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区上池台2-29-3",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "子供が多く訪れます。\r\n地元の評判がよい、頼れる先生方が揃ってます！！",
                    "date": "2006-12-11",
                    "stars": ""
                },
                "review2": {
                    "content": "来院すると小さな子供がいっぱい訪れています。\r\n先生の腕がよく、親身だからだと思います。\r\n実際とてもよくして頂けるし、鼻の中をすっきりさせる装置などもあります。",
                    "date": "2006-10-30",
                    "stars": ""
                },
                "review3": {
                    "content": "娘が大きい病院の耳鼻科で押さえつけられて無理やりに治療され、よっぽどトラウマになったのか絶対に耳鼻科は受け付けなくなっていたのですが、こちらの耳鼻科の先生は治療の際に娘の不安な気持ちを汲み取りながら、一つ一つ丁寧に娘に説明してくださり、娘が納得した上で初めて治療をし、絶対に無理やり、力づく治療というのはありませんでした。　\r\n　おかげで、娘は耳鼻科嫌いを克服し、今では一人でいすに座って治療を受けれるようになりました。本当に耳鼻科の先生に感謝感謝です。",
                    "date": "2006-10-07",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "三浦医院",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区千鳥2-14-3",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    学生の時からお世話になっています。\r\nどんなに熱が出ていても、だるくても、この扉までたどり着けば「もう大丈夫だ」と病院に着いただけでホッとする場所です。\r\n現在は女医さんが診察してくださいますが、人間味のある真摯な対応をしてくださいます。\n\r\nネットで予約、機能的、流れ作業的な対応が多い世の中、しかしやはり体調だけは、アナログで人間味がある方が、心身ともに元気になれるような気がします。\r\nいつまでも在って欲しいお医者さんです。",
                    "date": "2018-02-25",
                    "stars": ""
                },
                "review2": {
                    "content": "先生は（水曜日以外）女性です。\r\n一方的な診察ではなく、とても親身になって話を聞いて下さり、すべてにおいて説明が丁寧です。\r\n薬剤師さんがいらっしゃる時が多く、院内処方（例外もあり）なのでそのまま帰宅できるのは、具合が悪い時には助かります。\r\n窓口のスタッフさんも親切です。\n\r\n（QLife事務局より：担当医師に関しては直接医療機関にお問い合わせください）",
                    "date": "2012-03-05",
                    "stars": ""
                },
                "review3": {
                    "content": "木曜日に子供が熱を出したので、木曜日に開いていて自宅から近い病院を探してみつけました。\r\n優しい感じの女医さんです。",
                    "date": "2009-02-19",
                    "stars": ""
                }
            }
        }
    }
]