[
    {
        "name": "恵比寿ガーデンプレイス桜十字クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区恵比寿4-20-3　恵比寿ガーデンプレイスタワー3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "勤めている会社が同じガーデンプレイス内にあるということもあり、会社指定でこちらで健康診断を受けました。\r\n簡単？な健診内容だったのもありますが、11:30に受付して1時間もかからずに終了しました。\r\n忙しい午前中の時間でこのスピードで終わるのはすごくうれしいです。\r\nおなかも空くし。\r\n今回は以前から興味があったマーカー検査を当日追加させてもらいました。",
                    "date": "2015-09-10",
                    "stars": ""
                },
                "review2": {
                    "content": "整形外科に関する口コミ 回答者：40代　              男性　              勤務先：製薬会社          \n          腕や肩が痛い時に受診した際、的確に診断してくれ、数回受診したら完治しました。\n処方は、なるべく患者負担が増えないよう積極的にジェネリック薬を処方してくれます。\n受診する医師が曜日によって変わりますが、いずれの日に行っても、カルテに的確に症状や診断が書いてあるようで、前回と診断が違うというようなことはありません。\n          2014年12月16日投稿",
                    "date": "2014-12-16",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "スポーツ・栄養クリニック代官山",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区恵比寿西2-21-4　代官山パークス3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "腰痛のため、受診しました。\r\n一見、クリニックに思えない外観でびっくりしました。\r\n院内も、綺麗で色んな機械を使って運動する人たちで賑わっていました。\r\n待ち時間は少し長いですが、その分先生の丁寧な診察が受けられました。(待ち時間もスタジオ内をのぞいたり、スタッフの人との距離も近いので話したりと退屈しませんでした。)\r\nリハビリに週2回～3回通う予定です。\r\n理学療法士さんの説明わかりやすいし、効果も感じるので、自分の体が変わっていくのが楽しみです。",
                    "date": "2014-04-09",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "参宮橋脊椎外科病院",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区代々木3-57-1",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：整形外科\n                    5～6年前から腰痛に悩まされていて、服薬治療と点滴治療で騙し騙し過ごしていました。\r\nが、今春当時通っていたクリニックから「もう手術しか手はないかも」と言われ、セカンドオピニオンとして腰に詳しそうな病院を検索しこちらを見つけました。\r\nHPにあったメール問い合わせでは、こちらの都合を聞いてくれて初診の予約を取ることが出来ました。\r\n(別の著名な先生のクリニックに問い合わせした際は半年後まで初診予約はいっぱいで、4月の時点で9月に診てもらえるという状況でした。)\n\r\n4月下旬の初診では、持参したMRIの画像のみ(今まで通っていた先生に情報提供を依頼することが心苦しくできなかった)で状況を理解していただけました。\r\n現状況を確認するためにもう一度MRIやレントゲン、CT等撮り、念のため神経根ブロックもやってみましたが、結果は効かず。\r\n本当に手術しか手はない・・・と言われてしまいました。\r\nが、手術は私の都合で良いと言われ、子供の夏休み時期を希望しました。\r\n第3希望程、入院・手術希望を出し、調整してもらい、6月中旬に予定が確定しました。\r\n7月に術前検診を受け8月中旬に予定通り、手術前日入院をし翌日手術をしました。\r\n手術はお昼頃から全身麻酔で行われ、病室に戻ってきたのは16時前でした。\r\n19時過ぎまで酸素吸入は必須で付けられ、両足は浮腫まないようエアマッサージが1晩中付けられていました。\r\n術後の夜はさすがに痛くてなかなか眠れず、痛み止めの点滴を追加してもらったり、寝返りの介助を看護師さんにしてもらったり、氷枕を持ってきてもらったり、多々お手を煩わしてしまいました。\r\n翌朝、エアマッサージを外してもらい、心電図を外してもらい、解放された気分でお粥の朝食をいただきました。\r\nその後、看護師さんに身体を洗ってもらい術着から自分の服に着替えさせてもらい、コルセットの付け方を教わり、早速歩く練習を始めました。\r\n始めはトイレへの行き来、その後廊下を少しずつ歩いたり。\r\nリハビリスタッフがマッサージとストレッチを教えてくれて、少しずつ身体も慣れてきました。\r\n入院当初は予定10日間入院となっていましたが、主治医、回診医に相談し3日早めていただけました。\r\n病院食も温かいものを提供され、美味しかったです。\r\nとても納得のいく入院・手術でした。\r\n暫くはコルセットを付けての生活ですが、頑張ろうと思います。",
                    "date": "2017-08-30",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "幡ヶ谷内科クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区幡ヶ谷2-16-8",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "対応の丁寧な受付、優しく診察してくれる先生、清潔な雰囲気。\r\n病気で不安になっている身にはとても嬉しい病院でした。\r\n普段あまり病院のお世話になることの無い自分なので、かかりつけの先生というのが居ないのですが、この病院がかかりつけになるんだろうな～と思えた病院でした。\r\nこの病院の処方箋をメインでやっている薬局の方の対応も非常に良かったです。",
                    "date": "2014-03-19",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "つじ醫院",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区笹塚2-10-5",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "皮膚科って、あまり急を要することが少ないので、２１時までやっているつじ醫院は、働く人の強い味方です。\r\n原因不明の肌荒れ・湿疹は精神面から来ることも多いんだよと、先生が相談相手までつとめてくださいます。\r\n先日（他の薬をもらいに行ったのですが）指を怪我した私を見て「それはリハビリが必要だよ」と、ご自分のネットワークからリハビリの先生を紹介してくれたり。\r\n皮膚科だけでなく、一番頻繁にお世話になっている先生です！",
                    "date": "2007-06-14",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "恵比寿みかレディースクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区恵比寿南1-14-12　ルソレイユ3-3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：婦人科\n                    婦人科がもともと苦手です。\r\n毎回緊張します。\r\nこのクリニックは受け付けの対応、待合室の雰囲気、お水ありなどでリラックスしながら待つことができます。\r\n受け付けのかたの対応もやさしく、先生の説明も的確でてきぱきとしています。\r\n内診もやさしく声をかけてくださってありがたかったです。\r\n通院計画もこちらの都合を最大限組んで瞬時に提案してくださいました。\r\nクレジットカードも一括払いだけですが使えます。",
                    "date": "2020-06-11",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "ふくだ代々木上原クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区西原3-20-7-2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：胃腸科\n                    胃腸の具合が悪く、受診しました。\r\n新しく清潔感のあるクリニックで、スタッフ全員に暖かく対応していただきました。\r\n院長先生は非常に温厚で優しいです。\r\n診察も説明も丁寧で、話をしっかりと聞いてくれます。\r\n看護師さん達も明るく、検査前の不安を安心に変えてくれました。\r\n胃と大腸の内視鏡検査をしていただきましたが、何も覚えておらず、これから検査するのかと思ったくらい楽でした。\r\nこのような楽な検査は初めてです。\r\n次の内視鏡検査もこちらにお願いするつもりです。",
                    "date": "2020-07-13",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "U　Clinic　Shinjuku",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区千駄ヶ谷5-27-5　リンクスクエア新宿新宿・代々木メディカルモール3F　303、304室",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "回答者：40代　              男性　              勤務先：その他          \n          この「タカナシクリニック 」は皮膚科が専門みたいなんですが、某有名人の美容整形手術などもやっていて全体的にオシャレで明るい雰囲気があります。\nカウンセリングをめちゃくちゃ重視していて、患者さんの個性や性格、ライフスタイル、職業、休日などに合わせたきめ細やかな提案をしてくれてクオリティの高い施術をしてくれます。\n          2014年04月19日投稿",
                    "date": "2014-04-19",
                    "stars": ""
                },
                "review2": {
                    "content": "オデコのシワが、とても気になっていて、いろいろ化粧品などを試していたのですが、全然効果が得られず、あきらめかけていました。\r\nエステに行こうとも考えたのですが、１回だけではダメだと友達から聞いており、通う時間も厳しかったので、これも断念、、、。\r\n別の口コミサイトで、新宿に良いクリニックがあるというコメントを見つけたので、１回で済むし、行ってみました。\r\n病院をイメージしていたので、緊張していたのですが、院内の雰囲気も良く、病院っぽい感じが全然なかったので、リラックスできました。\r\nスタッフの方や先生も、とても気さくで、自分に合う、ベストな治療法を提案してくれたので、とても満足です。\r\n後日、ボトックス治療をしてもらい、悩みが改善されました！！！\r\nQRのお試し情報をチェックしていたので、低価格で治療でき、おサイフも大満足してます。",
                    "date": "2010-09-15",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "恵比寿脳神経外科・内科クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区恵比寿南1-4-15　恵比寿銀座クロスビル3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：脳神経外科\n                    脳は不安なためたくさん質問したにもかかわらず、とても親切で丁寧な対応をしていただきました。\r\nまた、受付の方の対応も素晴らしかった。\r\n清潔感があり、おすすめの病院です。",
                    "date": "2020-06-25",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "ウェルネストクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区道玄坂2-3-2　大外ビル3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    不安になっているひとりひとりに親身に、しかも明るく、時には世間話も織り交ぜ、不安を和らげてくれようとしていた。\r\n不安を和らげてくれる病院ってなかなかない。\r\n施設も明るく綺麗。\r\n何かあったらみてもらいたい病院。",
                    "date": "2021-10-26",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "笹塚レディースクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区笹塚1-30-3　ビラージュ笹塚3-4F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "妊娠八ヶ月までお世話になりました。\r\n説明が詳しいので一人当たりの時間がとっても長いので待ち時間は覚悟！\r\nでも笹塚が近いので健康体のひとは退屈しません。\r\nベテランなのにぶっちゃけべらんめえ調の先生が私にはなんかぴったりでした。\r\n婦人科で来院する人の方が多そうでした。",
                    "date": "2006-11-30",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "原宿リハビリテーション病院",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区神宮前6-26-1",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：リハビリテーション科\n                    エントランスからのアプロ―チはスムースで警備員さん、コンシェルジュさんが温かく迎えて下さり、広いロビーには熱帯魚の水槽が心を癒し白のグランドピアノが落ち着いた雰囲気を演出している。\r\n9階からなるとう医院は二階に最先端のリハビリル―ム各階は患者さんの病室、ナ―スステ―ション、ロビーからなり明るい雰囲気や照明が一流ホテルをイメージさせてくれる。\r\nケアワ―カ―様、メイクスタッフ様も何時も各階を綺麗にして下さり多床室でもプライバシーはマモラレていて、辛いリハビリからの憩いの場所でもある。\r\n看護師様PT.OTの先生方もそのスキルもさることながら、個人差は有るけれど皆様プロのお仕事を患者さんの事を一番に考慮して精一杯して下さり本当に有難い。\r\nそして毎回の情報共有が徹底されており患者さんの辛さを直ぐに反映して下さる体制と有事に際してのチ―ムワ―クの正確性には驚きを隠せない。\r\n最後に母を支え続けて下さり、本当に皆様には心から感謝致します。",
                    "date": "2018-02-23",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "初台あらいクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区代々木4-32-1　トーシンビルプレミアム4F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    父が診ていただいたので私も受診しました。\r\nクリニックはシンプルで清潔感があり、先生は、病状やクスリの内容などに、丁寧に質問に答えて下さり安心できました。\r\n訪問医療をされているだけあって温かく気さくなお人柄にホッとします。\r\nスタッフの皆さんもとても親切でした。",
                    "date": "2017-08-19",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "内藤病院",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区初台1-35-10",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "消化器科、外科に関する口コミ 回答者：30代　              女性　              勤務先：病院（200床未満）          \n          消化器の専門医師が多く、緊急内視鏡も多々あります。\n女性の医師がいます。\n待ち時間は長いですが、本当に色々なことを親身になり説明してくれるので、先生指名で来る患者が後を絶ちません。\n渋谷区で3世代やっている病院で、地域に貢献をモットーとしています。\n地域の方と阿波踊りを踊るのが好きな院長先生がやっています。\n          2015年12月12日投稿",
                    "date": "2015-12-12",
                    "stars": ""
                },
                "review2": {
                    "content": "何度か行ってますが去年、夏に風邪をこじらせて喘息になったときに、とても親切にしていただきました\r\n先生もとても親身になってこちらがつらいのを早く楽にしてあげようとしてくださいますし、看護婦さんも点滴で時間が遅くなってもいやな顔一つせず時々様子を見にきてくださったり、優しい言葉もかけてくださいます。\r\n事務の方もとても親切です。\r\n先生もとても熱心で勉強会等も開いておられるようです。\r\n土曜日の午後もやっているのでとても安心です。\r\n入院施設もあるのですが、是非、かかりつけ医とさせてもらいたいと思うような地域にみっちゃくした病院です。",
                    "date": "2007-09-18",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "渋谷ステーションクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区渋谷1-13-7　ヒューリック渋谷ビル2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "ゆっくり話しを聞いてもらえました。\r\nよく言われている、’かかりつけ’医というものがこの様なクリニックだと安心できます。\r\n大きな病院とは違う使いやすさや相談のし易さがよくわかるクリニックです。",
                    "date": "2007-06-09",
                    "stars": ""
                }
            }
        }
    }
]