[
    {
        "name": "ヒラハタクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区渋谷1-24-6　マトリクス・ツービル9F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "アトピーの改善目的で、プラセンタ注射をしに来院しています。\r\n夜20時まで受付なので仕事帰りでも間に合い、本当に助かっています。\r\n待合室が清潔感あって雰囲気も落ち着いているので、心地よく待っていられます。",
                    "date": "2010-09-11",
                    "stars": ""
                },
                "review2": {
                    "content": "クリニック内が清潔で先生がやさしいので安心していける。\r\n駅と会社からも近いし、会社が終わっても遅くまで診察してくれているのでうれしい。",
                    "date": "2010-09-10",
                    "stars": ""
                },
                "review3": {
                    "content": "夕方の診察が受けられ、利用者が断続的に来院しているにもかかわらず、初診で飛び込んでも、割りとスムーズに対応してもらえました。\r\n皮膚科⇔内科と、症状の関連性が高い印象の２科があり、医師の連携が良いです。　\r\n最新の環境が整った検査機器で、人間ドックなど健康診断が受診できるようであり、診察と並行して、検診の利用者もかなり多い印象です。",
                    "date": "2010-09-08",
                    "stars": ""
                },
                "review4": {
                    "content": "耳と首の皮膚がかゆいのとニキビ異常発生で診てもらいました。\r\n若い先生で、説明が分かりやすくて、人柄もいいかんじです。\r\n膵臓が弱い事が分かってよかったです。\r\n受付スタッフもいい雰囲気でした。\r\nまた行きたいです。\n\r\nでも血液検査のナースがコワかった！！\r\nこの人に針刺されたくない。。って思いました。",
                    "date": "2009-05-08",
                    "stars": ""
                },
                "review5": {
                    "content": "アンチエイジングでお世話になりました。\r\nいくつかのクリニックでフォトフェイシャルをしましたが、先生の対応や金額、効果が総合的に納得できるところがなく、ダメもとでいってみました！\r\nすごくいい♪今までと同じ金額でしたが、内容が濃い！まるでエステを受けているかのよう！\r\n看護士さんもすごくいい方で私はココに決めました！",
                    "date": "2007-12-04",
                    "stars": ""
                },
                "review6": {
                    "content": "院長はアンチエイジング医療の第一人者でその道ではかなり有名な方です。\r\n私自身はアンチエイジング関連でお世話になっていますが、皮膚科の治療ももちろん、すい臓治療でもかなり評判はいいとのこと。\r\nクリニックの雰囲気も良く、担当してくださった看護婦さんもすごく丁寧な応対でした。",
                    "date": "2007-07-14",
                    "stars": ""
                },
                "review7": {
                    "content": "妊娠中に風邪をひき病院にいきました。\r\n色々な事を教えてくれました。\r\nとても親切な先生＆スタッフさんでした。\r\n病院内も清潔なのでよかったです。",
                    "date": "2007-06-09",
                    "stars": ""
                },
                "review8": {
                    "content": "表だっては内科、皮膚科がメインらしいですが・・・\r\n院長先生はホルモン療法の権威だそう。\r\n色々と専門的にもシッカリ相談にのってくれるし、特に女性には強い味方なんでは・・・！？\n\r\n軽い症状の風邪から軽い湿疹など内臓疾患などの重そうな症状まで軽微なものから重いものでも気楽に通院出来、相談にのってくれるような雰囲気かな？",
                    "date": "2006-12-09",
                    "stars": ""
                },
                "review9": {
                    "content": "すい臓が悪くなりお世話になりましたが、院長先生の説明や診断にとても納得でき、安心してお任せすることができました。\r\nまた、院内もキレイで通いやすかったです。",
                    "date": "2006-11-14",
                    "stars": ""
                },
                "review10": {
                    "content": "皮膚に湿疹ができ、シクシクと痛み始めて耐え切れなくなったので、会社の帰りに夜遅くまでやっている病院ということで行きました。\r\nとてもキレイな病院なので、平日夜でも混雑しています。\r\n女性患者が多かったですね。\r\n結局、帯状疱疹だったのですが、どうしたらこの症状が出るか・症状の特徴・日常生活で気をつけることを丁寧に教えていただき、飲み薬と塗り薬をもらいました。\r\nすぐに痛みはひいていったように思います。\r\nフォトフェイシャルやプラセンタ、漢方なども扱っているので、女性の方が多いのではないでしょうか。\r\n一度訪れて病院を気に入った方がフォトフェイシャルなどでリピーターとして来られる方も多いようです。",
                    "date": "2006-10-31",
                    "stars": ""
                },
                "review11": {
                    "content": "名前を存じ上げていませんが、いつもテキパキ対応して下さる方がいて好印象です。\r\n明るく、笑顔で接している点。\r\nトイレも綺麗で、室内に清潔感がある点。\r\n待合室に、様々なジャンルの読み物や薬品のパンフ等多く待ち時間が過ごし易い点。\r\nヒアリングが非常に丁寧な点。\r\n新薬の情報や、新薬の投入時期等を教えて頂ける点。\r\nとても良いと思います。",
                    "date": "2010-09-20",
                    "stars": ""
                },
                "review12": {
                    "content": "慢性病で定期的に通院していると薬だけ出して終わりという病院が多い中、触診したり、気になる部分を聞いてくれたりしてくれる医院です。\r\nまた、重要な検査結果や気になる点などについては丁寧に教えてくれます。\r\nCTやMRIが、提携の画像診断病院で空きがあれば次の日に出来るのも良かったです。\r\n診察の予約が時間指定で電話にて簡単に出来ます。",
                    "date": "2010-09-19",
                    "stars": ""
                },
                "review13": {
                    "content": "HPで院長の専門領域が詳しく説明されている。\r\nWebで胃カメラの予約ができます。\r\n渋谷駅から近くて便利。",
                    "date": "2010-09-16",
                    "stars": ""
                },
                "review14": {
                    "content": "消化器疾患にお詳しい先生で、こちらの悩みを理解してくれました。\r\n日々、安心して生活できるのも、先生の診察のおかげだと思っています。\r\nまた、受付の方もとても親切・丁寧でした。",
                    "date": "2010-09-15",
                    "stars": ""
                },
                "review15": {
                    "content": "大きな錠剤が呑めないので、処方前にドクターが薬の大きさなどを調べて教えてくれるのが助かります。\r\nあと、いつも必要以上のお金を持ち歩かないので、薬の金額を点滴・処方前に計算して教えてくれるのが助かります。",
                    "date": "2010-09-12",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "表参道こころのクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区神宮前6-13-7　グランドオム3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "今まで、何件もの精神科を回りましたが、この先生の診察に今は委ねています。\r\nとても信頼できる先生です。\r\n本当にしっかり話を聞いてくれるし、正直に“今の自分の症状”をつたえることができる雰囲気があります。\r\n他の先生に診てもらっていたときは、どこか高圧的で上から目線の先生が多かった中、この先生は患者さんと同じ目線で、信頼して話をすることができます。",
                    "date": "2008-06-29",
                    "stars": ""
                },
                "review2": {
                    "content": "大学病院の診察も兼任されているとのことで毎日診察日があるわけではありません。電話で予約できますし、またその時間帯を自分のために割り当てて下さるのでしっかり先生は話を聞いていただけます。\r\n　「安心なさっていて下さい」というお言葉が患者の不安を取り除いて下さいます。診療方法についてはきちんと事前にいくつかの選択肢を提示して頂けますし、家族が同席することも了解して下さいます。",
                    "date": "2006-10-28",
                    "stars": ""
                },
                "review3": {
                    "content": "同じ症状の方と、日常会うことは皆無なので、そういう方達とお話できる（グループリハビリで）ことが良いと思います。\r\n心理検査等、詳しくやって頂きました。\r\n診察は、とても丁寧に診てくださるつ思います。\r\nグループのリハビリで、人としゃべることが辛かったのが、だいぶ楽になってきたと、毎回自分で確認できます。",
                    "date": "2011-09-29",
                    "stars": ""
                },
                "review4": {
                    "content": "よく話を聞いてもらえて、自分から言わなくても、現状の状態（症状）を、先生が当ててしまうことがよくあります。\r\n自分のことをよく理解してもらえている気がして、安心です。\r\n救急での、電話診療は助かります。\r\n薬での対処も、すぐに対応してもらえるところもいいです。",
                    "date": "2011-09-27",
                    "stars": ""
                },
                "review5": {
                    "content": "フラワーセラピーというものができました。\r\n保険診療で受けることができます。",
                    "date": "2011-09-09",
                    "stars": ""
                },
                "review6": {
                    "content": "認知セッションをして頂ける医療機関が少ない中、継続出来るところがいいです。\r\n人数が多いので、情報交換＋コミュニケーションが出来ます。",
                    "date": "2011-09-09",
                    "stars": ""
                },
                "review7": {
                    "content": "医師と心理士さんの連携があります。\r\n薬だけでなく、セラピーや訓練があります。\r\n他の患者さんや家族の話を聞くと、大変励みになり、人生観が変わったり、絶望を忘れられます。",
                    "date": "2011-09-05",
                    "stars": ""
                },
                "review8": {
                    "content": "待合室・トイレが広く、ゆったりと待てます。\r\n緑も多くてくつろぎの空間です。\r\n水・お茶を常備いただいているのも感謝しています。\r\n不安なこと、解らないことに対して怒らず具体的に答えてくださることに感謝しています。\r\nクリニックにくると不安が軽減します。",
                    "date": "2009-03-04",
                    "stars": ""
                },
                "review9": {
                    "content": "・病院の雰囲気自体が非常にリラックスできること。\r\n・先生が論理的に説明していただける点。その結果として安心できること。\r\n・診察が延びる(時間通りに始まらない)ことも多いですが待つこと自体が気にならない程待合室もリラックスできること\r\nなどが良いと思います。特に2つ目は重要で先生のお人柄だと思います。",
                    "date": "2009-03-04",
                    "stars": ""
                },
                "review10": {
                    "content": "スッキリとしたインテリアとおちつく雰囲気で、自分が落ち着かない気持ちの時には表現が編かもしれませんが、逃げ場とかオアシスのように思えました。\r\n待合室が広くなり、美味しいお水も頂けてうれしかったです。",
                    "date": "2009-03-02",
                    "stars": ""
                },
                "review11": {
                    "content": "・内装が素晴らしく、また安心する。(白い壁や音楽、ブリザーブドフラワーなど)\r\n・ブルーグレイと白のストライプのソファが良い。\r\n・中村先生が、今までの心療内科あるいは精神科とは違う、効果的で面白い療法を行ってくれる。",
                    "date": "2009-03-02",
                    "stars": ""
                },
                "review12": {
                    "content": "薬物治療に頼らず、母も一緒に少ない治療負担額で診察していただいて、とても感謝しています。\r\n新しい治療法などをどんどん取り入れてらっしゃって、いつも感心してしまいます。診察室や待合室もいつも綺麗にされてますね。",
                    "date": "2009-02-27",
                    "stars": ""
                },
                "review13": {
                    "content": "自分の現在の症状に合わせて、薬の変更や、のみ方の指導をして頂けるので助かっています。(的確なので)\r\nまた、精神の状態をなぜかよくわかって頂けるので、大変助かっています。今後とも宜しくお願いします。",
                    "date": "2009-02-27",
                    "stars": ""
                },
                "review14": {
                    "content": "先生が優しく、しっかり話を聞いてくれるところが嬉しいです。\r\n病院に行く日になると他の病院だと「何を話そう」「このこと言わなきゃ！」等、前日に緊張してしまっていましたが、この病院は、先生との会話のタイミングが合うと言うのはおかしいかもしれませんが、前日などに緊張することなく、当日もゆったりとした感じで診察を受けることができます。",
                    "date": "2009-02-27",
                    "stars": ""
                },
                "review15": {
                    "content": "地図が分かりやすいです。内装も美しく、ミュージックも良いです！ドリンクもありがとうございます！\r\nフルフラットで(バリアフリー)良いです！",
                    "date": "2009-02-27",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "あきらクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区笹塚2-12-15　ハイツミノン201",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "薬のアレルギーやいくつかアレルギーをもっているので、しっしんや、じんましんができたときに、症状や体質から考えられる原因を丁寧に説明していただいて、とても安心できました。",
                    "date": "2007-07-15",
                    "stars": ""
                },
                "review2": {
                    "content": "初めて小児科に子供を連れて行くのに少し緊張していた私ですが先生やスタッフの方は明るく丁寧で親切でした。\r\nちょっと面白い感じの先生でしたが説明も丁寧で時間を掛けて納得するまで説明してくれました。",
                    "date": "2006-11-25",
                    "stars": ""
                },
                "review3": {
                    "content": "私は皮膚科でお世話になったのですが、この病院は小児科がメインのようでして待合室にはたくさんの小さなお子さん達がいました。\r\nその光景をみて、多くのお母さん方に信頼されている先生なんだな〜と思いました。\r\n診察はとても丁寧でした。わたしにとって安心できる病院でした。",
                    "date": "2006-11-23",
                    "stars": ""
                },
                "review4": {
                    "content": "診察の際に不安に思うことなどを伝えると、色々な可能性を考慮した上で大丈夫かどうかはっきり伝えてくれます。\r\n理屈がしっかりしてるので、安心できると思います。先生はちょっと面白い人です。\r\n小さな子を良く見かけるので、小児科としてもいい病院なのかもしれません。",
                    "date": "2006-11-02",
                    "stars": ""
                },
                "review5": {
                    "content": "子供を見てもらっていますが、とても親身に話を聞いてくださる先生です。\r\n前回行ったときの悩みも、次回行った時に「どうでしたか？」と聞いてくださり、きちんと一人一人を診てくださっているのだなぁと感じます。",
                    "date": "2013-02-13",
                    "stars": ""
                },
                "review6": {
                    "content": "あきら先生には、いつもお世話になっており、大変助かっております。\r\nきちんと診察して下さり、所見の説明もきちんとしていただけます。\r\nまた、今までで一度も誤診がなく、本当に信頼できます。\r\nまた、症状が重い場合には、時間外でも連絡してくださり、細かく症状をアフターケアしてくださいます。\r\nまた、症状が長びいた時には、都度適切に対応して下さり、薬も変えてくださいます。\r\n大変親身になって対応し、なんでも相談に乗って下さいますので、大変ありがたく思っております。\r\nまた、受付の方も明るく対応して下さり、大変感じが良い方です。",
                    "date": "2013-02-10",
                    "stars": ""
                },
                "review7": {
                    "content": "子どもの喘息でかかっています。\r\n親身な対応をいつもして頂いています。\r\n喘息が出た当時は、やはり親も不安でした。\r\n先生が「時間外でも心配な時は何時でも連絡してきて下さい」と言って頂いて安心したのを覚えています。",
                    "date": "2013-02-08",
                    "stars": ""
                },
                "review8": {
                    "content": "院長の対応は、紳士的で爽やか、ハッキリとしていて良いです。\r\n受付はソフトな対応で、親切心もあり良いです。\r\n皮膚科を受診しています。\r\n地元のお医者さんなので、安心して診療を受けています。",
                    "date": "2013-02-07",
                    "stars": ""
                },
                "review9": {
                    "content": "長女1歳児のかかりつけ医で通っています。\r\n一人一人、真摯に、とても丁寧に診てくださり、非常に感謝しております。\r\nただ一通りの診察をするだけでなく、場合に応じて鼻を吸っていただいたり、耳を診ていただいたりしていただけます。\r\nまた、診断において、断定できない時点での先生のご意見でも「私は心配していません」や「私は〜と思います」と、私見（？）と断った上でおっしゃってくださいますので、素人の親としてはとても安心します。\r\n誤診を恐れてか予後については一切触れないとかだと、ただただ最悪のことを想定して無駄に不安になってしまいます。\r\n医学の専門家の方のご意見をお聞き出来るのは重要なことだと思います。\r\n診断にいたるまでの根拠的なものも、お聞きすると実に理屈が通っており、すっかり信頼しております。\r\nホームケアや経過観察での注意すべき点などは口頭だけでなくお手製のプリントもいただけ、聞き漏らしなどがなくなります。\r\n本当に患者を治療するベストの医療についていろいろ考えてらっしゃる方なのだなぁと思います。",
                    "date": "2013-02-06",
                    "stars": ""
                },
                "review10": {
                    "content": "子どもの皮膚トラブルがあった時や、風邪をひいたときに主に受診しています。\r\n先生は子ども目線で診察してくださるので、親がこれくらいで行っても大丈夫かな・・と思っていても、湿疹も早くに受診してくれた方が治りが早いです、と言ってくださるので受診しやすいです。\r\n薬や病状についての説明も丁寧にしてくれます。\r\n子ども用の机があったり、本などが少しあるので、空いている時なら子どもも待てる感じです。\r\n受付の方も親切に対応してくれます。",
                    "date": "2013-02-04",
                    "stars": ""
                },
                "review11": {
                    "content": "2歳半の娘のかかりつけ医でお世話になっています。\r\n些細なことでも母親の不安を取り除くための説明をしてくださるので、とてもありがたいです。\r\n大人も診てくださるので私もお世話になっていますが、授乳中に体調が悪くなった時は薬を処方する時に娘への影響についても非常に丁寧に考え、ご説明いただきました。\r\n身体だけではなく心も一緒にケアしていただいている気がします。",
                    "date": "2013-02-02",
                    "stars": ""
                },
                "review12": {
                    "content": "皮膚科での受診でしたが、症状や薬の用法用量の説明もきちんとしてくださり、聞いていてとても親身になってくださっているのが伝わってきました。\r\n先生やスタッフも明るく気さくな方で、話しやすいと思います。",
                    "date": "2013-02-02",
                    "stars": ""
                },
                "review13": {
                    "content": "花粉症や、風邪のときに、お世話になっています。\r\n気さくな先生で、質問も躊躇なくでき、わかりやすく答えて下さいます。\r\n19：30まで受け付けてくれるので、仕事帰りにも通えて、助かります。",
                    "date": "2010-07-12",
                    "stars": ""
                },
                "review14": {
                    "content": "花粉症の疑いがあり、診察に行ったのですが、診察の結果風邪と判明しました。\r\nそのときの診断結果の伝え方が非常に面白くて、\n\r\n「いつごろからくしゃみが出だしたの？」\r\n「火曜日です」\r\n「先週は？」\r\n「先週は平気でした」\r\n「火曜日は花粉が飛んでないんだよ\r\n（花粉の飛んだ量を記した表を指しながら）\r\n花粉が飛んだのは先週の○曜日から○曜日で・・・」\n\r\nという感じで、怒涛のような説明がつきつつ、わかりやすかったのを覚えています。\r\nちょっと不思議な感じの先生ですが、腕はよさそうですよ♪",
                    "date": "2008-02-21",
                    "stars": ""
                },
                "review15": {
                    "content": "赤ちゃんのワクチン接種のため受診しました。\r\n先生は楽しい方で、親身になって話を聞いてくださるのでありがたいです。\r\n受付の方も、空いている時間にわざわざ電話をくださり、とても感じの良い方ばかりです。",
                    "date": "2015-04-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "伊藤病院",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区神宮前4-3-6",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "いつも大変混雑はしていますが、ナースをはじめスタッフの方々のそつが無いテキパキとした対応のおかげで、待ち時間がそれほど苦になりませんでした。",
                    "date": "2006-12-14",
                    "stars": ""
                },
                "review2": {
                    "content": "甲状腺専門病院のため、全国から人が集まってくる病院ですが、設備が行き届いていて流れ作業の様に診察、検査を受けることができます。(診察に多少待ちますが、それは仕方のないことだと思います。)\r\n最初システムに戸惑うこともあるかと思いますが、サポートしてくださる方がすぐに教えてくれるし、とても良い病院だと思いました。",
                    "date": "2006-12-06",
                    "stars": ""
                },
                "review3": {
                    "content": "表参道ヒルズの並びにあるので、場所もわかりやすく、駅からすぐでした。\r\nすごく混んでますが、順番待ちの間に時間をつぶせるところがまわりにたくさんあってよかったです。",
                    "date": "2006-11-22",
                    "stars": ""
                },
                "review4": {
                    "content": "以前は大変混雑して、診察に時間もかかっていましたが、機械が導入されて診察がスムーズになりました。\r\n精算も機械が出来てからは時間が短縮されたように感じます。",
                    "date": "2006-11-21",
                    "stars": ""
                },
                "review5": {
                    "content": "ここは甲状腺のみの専門病院です。\r\n他の症状は断られます。\r\nもし動悸、暑がり、体重減少等の症状の女性の方は最初からここに行くべきです。\r\nなんと診察室が１０部屋以上もあり、採血結果も当日わかるのはここくらいのものです。\r\nその為、しんじられないくらい込んでいますので、半日以上時間かかる覚悟で行って下さい。\r\n放送で「大阪からお越しの..」と患者が全国から来ている様です。",
                    "date": "2006-11-16",
                    "stars": ""
                },
                "review6": {
                    "content": "会社員にはベンリな土曜診療をしており、待ち時間もわかりやすくなっています。\r\n混雑していますが診察が進めば一通りの検査はその日のうちに終わるので時間も短縮できます。",
                    "date": "2006-11-11",
                    "stars": ""
                },
                "review7": {
                    "content": "バセドウ病の治療で良く利用しています。\r\n甲状腺専門の病院なだけあって信頼はできます。\r\n自宅が遠い人は、検査結果を自宅に郵送してもらうこともできるので便利です。\n\r\nただし、平日・休日ともに激混みなので覚悟が要ります。",
                    "date": "2006-11-09",
                    "stars": ""
                },
                "review8": {
                    "content": "いつも混雑していてかなり待たされますが、採血してその日のうちに数値が出るのですごいなと思います。\r\n甲状腺関連が怪しいと思ったら、絶対ここが良いと思います。",
                    "date": "2006-10-30",
                    "stars": ""
                },
                "review9": {
                    "content": "甲状腺ガンの手術をして頂きました。\r\n専門だけあって、手術も術後ケアもしっかりしています。\r\n手術前は傷跡が残ることが気になっていましたが、術後半年でほとんどわかりません。\r\n看護士さんはみなさんしっかりしていて信頼がおけます。",
                    "date": "2006-10-29",
                    "stars": ""
                },
                "review10": {
                    "content": "甲状腺専門っていうのがいいですよね。\r\n信頼できます。",
                    "date": "2006-10-07",
                    "stars": ""
                },
                "review11": {
                    "content": "専門医の方がいるし、とてもキレイな病院ですが、いつも大混雑です。土曜日などは数時間待ち覚悟。",
                    "date": "2006-10-02",
                    "stars": ""
                },
                "review12": {
                    "content": "甲状腺専門の病院です。\r\nとにかく、いつも、ものすごく混んでいます。\r\n最近では、再来機での受付になり、会計なども機械化されて、以前より、待ち時間は少なくなったようです。\r\n手術前は、首の手術で傷跡が気になりましたが、4年たって、今は、ほとんど分からなくなりました。",
                    "date": "2006-09-13",
                    "stars": ""
                },
                "review13": {
                    "content": "甲状腺の専門病院、ホームページが充実していて病気についての詳しい説明もあり分かり易い。\r\n先生の人数が多く女医先生もいる。（HPで知る事が出来る）\r\n土曜日も診療してるので働きながらでも通院治療が無理なく出来る。\r\n結果をわざわざ聞きに行かなくても郵送にて知らせてくれるシステムもある。\r\n受付・検査後、診察までの待ち人数が表示されるので、隣の表参道ヒルズでショッピングや食事しながら時間を潰せるので通院が楽しみになっている。",
                    "date": "2006-09-13",
                    "stars": ""
                },
                "review14": {
                    "content": "全国から集まる伊藤病院。\r\nドクターの間でも有名で、他の病院で伊藤病院にかかっていると言うと必ず知っています。\r\n再来の方は先に検査し、約１時間程で結果が出て、診療される時にはその結果を元に診療されます。\r\n電子カルテ化になってからとても診療が早くなりました。\r\nドクターも沢山いるので、信頼できるドクターを探す事ができます。\r\n表参道ヒルズの近くという事も◎。",
                    "date": "2007-02-20",
                    "stars": ""
                },
                "review15": {
                    "content": "病院全体の雰囲気がとても安心感があって、信頼のおけるドクタ−をはじめナ−スやスタッフの方々の笑顔で病気も治りそうな感じ。\r\n表参道という場所柄なのか、気分明るく通院できるし、何といっても甲状腺疾患には、絶大なる評判がある。",
                    "date": "2007-01-31",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "JR東京総合病院",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区代々木2-1-3",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "人工蕁麻疹というのにかかって、ステロイド薬を塗っても治らなかったのですが、ここで診ていただいて、\r\nいろいろな飲み薬を試していただいて、良く効く薬を見つけていただきました。\r\n事前に予約が出来ますので、待ち時間も大病院にしては短いと思います。",
                    "date": "2007-09-09",
                    "stars": ""
                },
                "review2": {
                    "content": "北海道から東京へ友達が住んでいるので遊びにいきました。\r\n旅行の疲れで倒れてしまい。友達のすすめでここの病院へ。\r\n不慣れな土地での病気はとても不安なもの。ここのスタッフさんは優しく看病してくれました。\r\n熱中症だったんですが、適切な対応のおかげで無事に帰郷できました。感謝しています。",
                    "date": "2007-08-17",
                    "stars": ""
                },
                "review3": {
                    "content": "産まれてから３０年以上こちらの病院には通っています。\r\n改装工事をしてとてもきれいになって予約制にもなったので、待ち時間も少なく便利になりました。\r\nスタッフの方々も親切な方が多く、すんなりと待ち時間から診察、治療等過ごすことが出来ます。\r\n会計も機械で出来る様になりクレジットカードも使用できます。\r\n診療科では産科は特に変わったようで、ＬＤＲなので陣痛から出産、産後の回復まで１つのお部屋で過ごせるので評判が良いようです。\r\n駅からも近く、最近はサザンテラス口が出来たので雨の日でも通院が楽になりました。",
                    "date": "2007-06-11",
                    "stars": ""
                },
                "review4": {
                    "content": "初産で不安なことが沢山あったのですが、助産師さん(看護婦さん)がとても良い方で何でも相談できました。\r\nまた、お産する場所もとてもきれいで、陣痛室と分娩室が合体しているＬＤＲでとても良いです。",
                    "date": "2007-05-28",
                    "stars": ""
                },
                "review5": {
                    "content": "まず電話予約から。30分単位で予約可能。\r\nとはいえ、予約どおりの時間にいけばぴったり受診できるかは別。整形外科などはしばしばずれ込む。\r\nまた、整形外科だとレントゲンを撮るのが基本だが、撮ったあとにまた診察を受けるまでが長かったりする。\r\nこの辺は大病院なので仕方ない面もある。\r\n先生はなにしろたくさんいるので、入れ替わりもあるし一概に評価できない。何度か通って判断してほしい。\r\n支払いや薬の受け渡しは来院者数にしてはスピーディだと思う。\r\nクレジットカードも使えるのでマイラーにはありがたいだろう。\r\n新宿からも近いので便利。",
                    "date": "2007-05-26",
                    "stars": ""
                },
                "review6": {
                    "content": "急にひざが曲がらなくなり整形外科にお世話になったが、その日の内に診察、MR画像の撮影ができた。\r\n結果が判明したのは2日後になったが、早めにわかって良かった。\r\n又、リニューアルされて建物、設備がきれいになっただけでなく、会計がクレジットカードが利用できる自動端末になったのはうれしい。\r\n時間の節約にもなるし、持ち合わせが少ないときに重宝される。",
                    "date": "2007-05-23",
                    "stars": ""
                },
                "review7": {
                    "content": "手の痺れがひどかった時、色々検査をして最終的な結果がわかりました。（腎盂結石のOPEを何度もしていたのですが）副甲状腺機能亢進症（副甲状腺に腫瘍ができる病気）と言われOPEをしました。\r\nそのことによって、今後結石が出来ないと言われ安心できました。\r\n思わぬところから病気を見つけて下さった先生に感謝しています。",
                    "date": "2007-04-21",
                    "stars": ""
                },
                "review8": {
                    "content": "予約制になったので、今までの２〜３時間待ちをしなくてすみます。\r\n会計も機械ででき、クレジットカードも使用できました。",
                    "date": "2007-02-07",
                    "stars": ""
                },
                "review9": {
                    "content": "今年の４月に新棟に移転。\r\n電子カルテも導入され、何もかもが新しくなり、施設の雰囲気は格段によくなりました。\r\n移転前の婦人科外来では２時間待ちは覚悟だったのに、予約制になったので、二度ともほとんど待たずに受診。\r\n大変快適でした。\r\n会計もスムーズで、病院にかかる時間がびっくりするほど短縮しました。\r\nドクターの説明もわかりやすく、また、病院内の案内の方たちが大変きめ細かく応対してくださるので、とても安心できました。",
                    "date": "2006-12-27",
                    "stars": ""
                },
                "review10": {
                    "content": "粉瘤が化膿して皮膚科に掛かりました。\r\n切開した後数日間膿やら何やらを押し出すために数日間通院しましたが、治療中に、全部出し切らないと再発することやらいろいろと明るく説明してくださって、痛みに涙しながらも頑張って通院できました。\r\nお世話になりました。",
                    "date": "2006-11-19",
                    "stars": ""
                },
                "review11": {
                    "content": "乳腺の先生はひとりしかいないのに、とてもよくしてくださいました。",
                    "date": "2006-11-08",
                    "stars": ""
                },
                "review12": {
                    "content": "説明も丁寧、処方するクスリの効用の説明もわかりやすいです。",
                    "date": "2006-11-05",
                    "stars": ""
                },
                "review13": {
                    "content": "乳腺外来のホームページで、乳がんについての情報や治療成績を公開してます。検査が早く、1日ですべて終了しました。入院の場合、大部屋でもとてもゆったりしています。窓が大きく、西側だと夕景が美しいです。\r\n看護士さんたちも、とても優秀です。12月には、ロビーでピアノコンサートがあったり、看護士さんたちのキャンドルサービスと手作りプレゼントまでありました。",
                    "date": "2006-11-01",
                    "stars": ""
                },
                "review14": {
                    "content": "旧国鉄の鉄道病院、民営化になり様変わり。\r\n建物・設備も更新中ですが、お医者さん・看護婦(士)他スタッフのみなさんに嫌みが感じられず、再診で行くのも軽い足取り。\r\n体調が悪い患者も、幾分気が晴れるのでは。",
                    "date": "2006-10-27",
                    "stars": ""
                },
                "review15": {
                    "content": "診療は予約時間に行ってもちょっと待つことがありますが、\r\n投薬や会計、採血はとてもスムーズであまり待たずにすみます。",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "日本赤十字社医療センター",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区広尾4-1-22",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "循環器\tに関する口コミ 回答者：20代　              女性　              勤務先：病院（200床以上）          \n          知人が通院、入院していたため、情報を聞くことができました。\r\n有名な先生がおり、最先端の治療を受けることはもちろん、経験に基づいた話を丁寧にしていただいたと言ってました。\r\nまた、医療従事者は親切で、気軽に質問できるような雰囲気があり、安心して通える病院です。\r\nとても有名な病院だからこそ、しっかりしている病院になっていると思わせられました。\n          2013年02月12日投稿",
                    "date": "2013-02-12",
                    "stars": ""
                },
                "review2": {
                    "content": "以前、救急で運ばれこちらに即入院・手術となり、大変お世話になりました。\r\n病気で心身ともに弱りはて、不安が多いところを、お医者様・ナース・スタッフの皆さまから、非常に丁寧で親切にして頂き、安心して入院・治療が出来ました。\r\n以来、近医や他院にかかることもあり、あらためてこちらのお医者様・ナース・スタッフの皆さまなど、患者に対する徹底した病院全体の意識の高さを思い知ることがあります。\r\n今では建物も新しくなり、駐車場もありますし、近医では済まないような重篤な症状の場合であれば、こちらの病院でと思います。",
                    "date": "2011-09-20",
                    "stars": ""
                },
                "review3": {
                    "content": "妊娠６週の時点で初めに行った産院が分娩予約キャンセル待ちだったので、他を探したところ日赤は「全ての妊婦を受け入れる」ということでまずはお電話で相談しました。\r\nとりあえず一回診察を受けて方針を決めましょうとのこと。\r\n噂通り確かに待ち時間は長かったですが、診察も丁寧でセミオープンシステムを勧められ検診は家の近くの提携している病院にお世話になることになりました。\r\n助産師さんとの面談もあり、あれこれ相談に乗ってくだいました。\r\nセミオープンの人でも両親学級などに参加でき、安心感でいっぱいです。\r\nユニセフにも認定された赤ちゃんに優しい病院というのも魅力の一つです。（完全母乳推奨なのでお母さんには厳しいですが、私は完全母乳を目指しているので嬉しいです）\r\n12月には新病棟に移転されるそうで、辛いであろう出産が楽しみになりました。",
                    "date": "2009-10-02",
                    "stars": ""
                },
                "review4": {
                    "content": "3年前に胸のしこりに気づき、渋谷の職場から行きやすい場所で、乳腺外科のあるこの病院を訪れました。\r\n乳がんとわかってから、関連本をいろいろ読みましたが、ここで行った処置は、検査、手術、術後の療法すべて、きっちりした裏付けに基づくもので、1つ1つに納得しています。\r\n医師はベラベラしゃべるタイプの方ではないので、疑問に思ったことはこちらから聞いた方がよいと思います。\r\n丁寧に答えていただけます。手術は温存でしたが、縫合の跡もきれいで、今ではほとんど目立ちません。",
                    "date": "2009-08-19",
                    "stars": ""
                },
                "review5": {
                    "content": "私は、出産でお世話になりました。こちらの意識の高い先生方、助産師さんにほんとうに感謝しています。\r\n私は、ＶＢＡＣにて二人目を出産しました。一度帝王切開したひとが、自然分娩することを「ＶＢＡＣ」といいます。\r\n一般的に一度帝王切開すると、次の出産も帝王切開になることがほとんどです。\r\n子宮に傷があるため、陣痛に傷が耐えられず裂けてしまう可能性があるから。その確立100人に1人といわれています。\r\nその高いリスクゆえ、この訴訟時代、産科医不足などから、ＶＢＡＣ可能な病院は少ないです。\r\nでも、どうしても自然分娩をしたかった私は、いろいろしらべてこちらの病院にたどり着きました！\r\n臨月で転院しました。女医さんでした。\r\n女性は、同姓に厳しいイメージだったのですが、とてもやさしく、先生の方から毎回質問はありますか？とたずねてくださるほど。。。\r\n「ＶＢＡＣ」をするということで、緊張気味だったのですが、先生の対応で短い期間にもかかわらず、信頼関係ができたと思ってます。\r\n助産師のかたもたのもしく、安心して出産にのぞめました。\n\r\n産後の入院中も、助産師さんたちの対応に感服。\r\nシフトが交代すると、かならず、これからあなたの担当の～です。ときちんと挨拶にきてくれます。\r\n自分のことをきちんと看ていてくれるんだなって感じがすごくしました。\n\r\nリスクの高い出産を受け入れた日赤。陣痛のあまりの痛さに弱っている私を、叱咤激励してくれた助産師さん。\r\nそして子供を取り上げてくれた先生。ほんとうに、感謝しています。\r\n私のＶＢＡＣしたいという気持ちを叶えてくれたこと　生涯忘れることはないでしょう。ありがとうございました。",
                    "date": "2008-12-24",
                    "stars": ""
                },
                "review6": {
                    "content": "帝王切開で一度出産した人が　普通分娩で出産することをＶＢＡＣといいます。\r\nリスクがともなうため日本の多くの病院では　とりあつかってもらえないのが現状です。\r\n日赤は、設備　医師の数などが充実しているのもあり　ＶＢＡＣをさせてもらえる大事な病院です。\r\n里帰りのため　３３週で転院しました。\n\r\n普通分娩が本当にできるのか不安でしたが先生の対応もよく、こちらが聞きたいことを聞きやすい雰囲気で、安心して妊婦生活を送ることができました。\r\nＶＢＡＣの場合は、陣痛がきたら、万が一のために血管確保をします。\r\n陣痛促進剤は、つかえません。\r\n陣痛室は、二人一部屋です。\r\n陣痛でつらいとき　助産師さんがアロマで腰をマッサージしてくれたりしました。\r\n立会いは、可能です。帝王切開でもできます。\r\nまた上の子の立会いもできるそうです。\r\n出産後は、カンガルーケアをしてくれます。\r\nできるだけ妊婦さんの気持ちに沿った形で出産をさせてくれるやさしい病院です。\r\n水中出産もできるそうですがＶＢＡＣはできません。\n\r\n産後入院中は、母乳、布オムツです。\r\nすぐに母子同室です。\r\n母乳は、助産師さんが丁寧にみてくれます。出づらくても、でるまで付き合ってくれる感じでしたよ。\r\n助産師さんの連携もすごくとっているのがすごくよくわかりました。\n\r\nこちらの病院は、先生、助産師ともに、レベルが高い感じがしました。\r\n自信を持って対応してくれる、患者の気持ちにも耳を向けてくれる、そんな印象です。\r\nまた、子供を授かることがあれば、こちらでまたお世話になりたいです。",
                    "date": "2008-12-13",
                    "stars": ""
                },
                "review7": {
                    "content": "出産設備のない他病院から30週で転院しました。\r\n前回の出産が帝王切開でしたが普通分娩希望を伝え、先生からリスクの話しをされましたが、万が一に備えて血管確保だけさせてほしいということで、希望を受け入れてもらいました。\r\n結果、無事普通分娩で出産することができました。\r\n陣痛がきつい間も助産師さんが「いい感じで進んでいるよ」「今日中に生まれると思うよ」など、安心させてくれました。\r\n分娩も痛みに耐えられず上を向くことができずにいると、横向きのまま楽な姿勢で出産させてくれました。\r\n出産後はすぐにカンガルーケアをして、母乳をあげます。\r\n入院中も完全母乳ですが、何度も授乳を見てくれたり、マッサージを丁寧にしてもらえました。\r\n上の子２人の時は乳腺炎になり、ほとんど母乳はあげられませんでしたが、今回は完全母乳で育てています。\r\n出産直後から母子同室ですが、赤ちゃんの母乳に時間がかかりすぎたりして疲れていると、「少しゆっくり休んで気持ちを切り替えることも大切」と赤ちゃんを預かってくれます。\r\nトイレや売店などへ行くときも赤ちゃんを一人にせず、預かってもらいます。\r\n初産の人は出産日を入れて７日、経産婦の人は出産日を入れて６日の入院ですが、私は早めに退院させて欲しい希望を伝えると、５日目の健診が終わると順調ならば希望により退院できると言われました。\r\n面会時間は午後２時半から夜８時までです。２時頃になると、ロビーに面会の人がたくさんきていました。\r\n１０歳以下の子供は部屋には入らないで下さいと書いてありました。\r\n部屋のドアは常に開けてあるので、あちこちから赤ちゃんの鳴き声が聞こえてきます。神経質になってしまうときついかもしれません。\r\n自宅でも布おむつ、母乳と考えている人には退院後もスムーズに育児ができると思います。",
                    "date": "2008-08-18",
                    "stars": ""
                },
                "review8": {
                    "content": "統合失調症にかかり、この病院でお世話になりました。\r\nとても、信頼のおける先生で、なんでも悩みを聞いてくれました。\r\n焦ることはない、必ず治るからの言葉を信じて、先生の言うとおりしたら、完治しました。\r\nさすが、赤十字の病院です。心の病でお悩みの方は是非どうぞ。\n\r\n【追記】\r\n広尾という場所柄、洗練された看護士さんが多いです。\r\n患者さんのなかには、ファンクラブを作って、憧れの看護士さんを応援している人もいます。\r\n美人で、スタイルがよく、モデルのような看護師さんは、必見です。もちろん、優しく、面倒見もよく、まさに「白衣の天使」です。",
                    "date": "2008-02-24",
                    "stars": ""
                },
                "review9": {
                    "content": "もう２０年ほど前なのですが、私がひどい花粉症で困り果てた時に、この病院で減感作療法をやっていることを知り、耳鼻咽喉科に行きました。\r\n初めはアレルギーのパッチテストをして、アレルギー反応が出たものを、体の中に少しずつ注射で入れていくというものでした。\r\nまだこの治療法があまり知られていない頃だったので半信半疑でしたが、いくつかのアレルギーが出たので、早速少しずつ数ヶ月かけて治療をすることになりました。\r\nでも、この減感作療法はすぐに効くというものではなく、少しずつ日にちをかけて自己免疫を作っていくというものなので、私は最終回まで実は通えませんでした。\r\nまだ若くてなかなか時間がとれない時期だったのです。\r\nワラをもすがる状態のときは通えたのですが、実際数回目でかなり症状がやわらいだので「のどもと過ぎれば熱さを忘れる」で、病院まで距離があったこともありついに断念。\n\r\nあれから２０年が経っていますが、根治まではいかずとも未だに、あの苦しい花粉症の季節を迎えたことはありません。\r\n今考えると、あと少し、通って完治まで持っていけたらよかったと思います。\r\n古い情報で申し訳ないのですが、きっと今でもやっているはずです。\r\nどこでやっているのか？とお探しの方はまず今でもやっているかどうか確かめてから試してみてください。\r\n私には、幸運な療法でした。",
                    "date": "2008-02-22",
                    "stars": ""
                },
                "review10": {
                    "content": "渋谷からバスまたは、メトロ広尾から徒歩、ちょっと最寄り駅から歩くところにある病院ですが、古くからあって風格があります。\r\n初めて行ったのは、献血で利用しましたが、施設は古いものの、スタッフはベテランっぽい手際よさでした。\r\nその後、整形でお世話になりましたが、診察検査処置の流れが手際もよく、安心して受診できました。",
                    "date": "2007-08-22",
                    "stars": ""
                },
                "review11": {
                    "content": "重度の妊娠中毒症で27週で転院してきました。\r\n最初に転院した市民病院では即時に妊娠を中断しなければ母体が危ないと言われましたが、安藤先生が担当してくださり「頑張れるだけお腹の中で育てましょう」と言ってくださり31週で帝王切開で出産しました。\r\n経膣分娩できそうな方ならＷセッティングで経膣分娩で始めて、途中で帝王切開に変更する様な事態になっても15分でオペに入れるそうです。\r\nＮＩＣＵと各診療科の連携がとれていて、特に新生児に心臓疾患があった場合の処置には定評があります。\r\n入院時の小児科は主治医だけでなくドクター全員で回診するので、主治医がいない時でも状況を把握していてくれるので安心して任せる事ができます。",
                    "date": "2007-08-08",
                    "stars": ""
                },
                "review12": {
                    "content": "他人の痛いのは、１００年でも我慢が出来る。\r\nなって、言われたりしますよね。\r\n本当に、痛みは、医師に伝えるのも大変ですよね。\r\n麻酔科は、午後の予約外来ですが、初診に再診にかかわらず、痛みの話をよく聞いてくれます。\r\nまるで心理療法みたいてすが、話をよく聞いてくれるだけで、ドクターとの信頼関係が良くなり、治療にも、よい結果を与えているようです。\r\n私自身、いつ襲ってくるか判らない痛みに対して、不安でしたが、ここで診てもらうと安心します。",
                    "date": "2007-08-07",
                    "stars": ""
                },
                "review13": {
                    "content": "出産しました！\r\n入院中は、母子同室、布オムツです。\r\nまた、母乳育児を強く推奨している病院です。\r\nそのため入院中はちょっと大変でしたが、その分、退院後の生活がスムーズです。",
                    "date": "2007-06-21",
                    "stars": ""
                },
                "review14": {
                    "content": "友人がここで出産しました。\r\nこの病院は、完全母乳にしたい方に向いている病院です。\r\n母乳の出が悪いママには入院中つらいかもしれませんが、看護婦さんのサポートで乗り越えることが出来き、友達は完全母乳で子育て出来てるのは、この病院のおかげだと言ってました。\r\n赤ちゃんの定期検診は、希望の人は毎月定期検診をしてくれるそうです。\r\n友達の赤ちゃんは、途中までは問題なかったのに検診でレントゲンを撮ったら、股関節脱臼してたそうです。\r\n先天性の股関節脱臼だと言ってました。\r\n普通の検診ではレントゲンまで撮ってくれないので、このレントゲンを撮ってくれなかったら気づくのが遅れていたかもしれません。\r\n歩くことろになって気づき、子供にかわいそうな思いをさせるところだと言ってました。",
                    "date": "2007-06-18",
                    "stars": ""
                },
                "review15": {
                    "content": "過去の病歴の為、予定帝王切開での出産でお世話になりました。助\r\n産師さん１４０名在籍という頼もしい病院で、検診は医師検診と助産師検診が交互にあり、医師に聞きにくいような細かい事やメンタル面の不安なども親身に聞いて下さり、きめ細かいバースプランを立て、フリースタイルの分娩が出来ます。\r\n私は手術でしたが、医師の腕もとても良く、傷跡も目立たないし綺麗です。\r\n夫の立会いが許され、カンガルーケアも出来ました。周産期医療なので、新生児科の医師が立会い、産まれたベビーの小さな異常にもすぐに対応してくれました。\r\n入院中は母子同室、２４時間体制で母乳指導をしてくれます。（素敵な授乳サロンもあります）バランスの良い食事も美味しく、３時のおやつや夜食のパンも出ます。\r\n退院後も助産師さんが「お変わりないですか？」と電話をくれて、育児の疑問点や不安に思ってる事をまとめて聞いて、色々アドバイス頂きました。\r\nとっても充実した、素晴らしい出産が出来て、大満足です。",
                    "date": "2007-05-23",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "東京都立広尾病院",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区恵比寿2-34-10",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "２年前に交通事故に遭い、救急車でこちらの病院に搬送されました。\r\n手術と１ヶ月半の入院生活で、こちらの病院にお世話になったのですが、非常にいい病院だったと思います。\r\n担当の先生は女性でしたが、とても熱心に診てくださいましたし、ナースさんたちもしっかりしていて可愛らしい方ばかりでした。\r\n女性のソーシャルワーカーの方にも、ご相談によくのってもらえて、充実した入院生活が過ごせました。\r\nまた何かあったら、こちらの病院にお世話になりたいと思っています。おすすめですよ！",
                    "date": "2009-03-07",
                    "stars": ""
                },
                "review2": {
                    "content": "５２０病棟は整形外科の病棟で、当時は半数が碗神経叢麻痺患者でしたね。\r\n確実な検査・肋間神経遊離筋移植で、半年ほど 神経を待ち、充実なリハビリ訓練へ。\r\n当時、整形外科部長の原先生執刀医や、せんぽ高輪病院の遊離筋担当の赤坂先生や、高橋先生など。\r\n碗神経の作業療法士 椎名先生・仲木先生が専門医です。\n\n\r\n（QLife事務局より：記載の情報は、変更されている可能性がありますので、事前にご確認下さい）",
                    "date": "2009-01-28",
                    "stars": ""
                },
                "review3": {
                    "content": "事故で腰の骨の骨折し、意識を失ったまま緊急入院しました。\r\n救急の治療設備が完備されており、助かりました。\r\n整形外科の医師は腕のよい先生で、海外の治療道具を取り入れるなど適切に治療をしていただき、奇跡的に後遺症もなく、完治しました。\r\nまた先生は人格者で、同じような治療を受けた方の本をかして頂くなど、励まして下さいました。\r\n看護師さんもとてもやさしく、明るい方ばかりで、長い入院生活、とても元気付けられました。\r\n自分の意思で、この病院に入ったわけではありませんが、本当にこの病院でよかったなと思います。\n\r\n病院は建物は新しく大変綺麗で、立地もよく、病室からは六本木ヒルズが見えました。\r\n広い駐車場があり車で来ても問題ありません。\r\nすぐ近くにバス停があるので、交通はバスが便利だと思いますが、JR恵比寿駅から歩いて来ることもできます。\r\nタクシーも病院前にたくさん止まっているので、利用してもいいかもしれません。",
                    "date": "2008-10-16",
                    "stars": ""
                },
                "review4": {
                    "content": "母子同室でバースプランが作れ、救急外来があるので選びました。\r\n毎回の検診は予約制で、待ち時間は長くても1時間くらいで短いほうだと思います。\r\n待ちたくない人は、朝イチでの予約がおすすめです。\n\r\n先生は、篠原先生という明るくて可愛らしい感じの先生にお世話になりましたが、質問しやすく、説明もわかりやすく、陣痛で辛いときには手を握って励ましてくれたり、ちょっとした思いやりがうれしくなるような、本当に素敵な先生でした。\r\nバースプランでは可能な限り希望を聞いてくれ、母子同室でも24時間助産師さんが助けてくれ、真夜中でもどんな小さな心配ごとにも丁寧に応えて助けてくれたので、初産でしたが退院までにある程度慣れることができました。\r\n先生も助産師さんも皆とても温かく、助けてもらいながらの出産でした。\n\r\n産後も不安があれば電話でフォローしてもらえ、救急外来があるので小児科も24時間対応してもらえるし、安心です。\r\n費用は通常分娩で相部屋で28万、個室でも40万ちょっとと、この辺ではびっくりするくらい安かったです。\r\n都民ですが、こういう施設にもっとバンバン税金を使って欲しいです！\r\n次回も絶対広尾で出産したいです。",
                    "date": "2008-04-10",
                    "stars": ""
                },
                "review5": {
                    "content": "内科にお世話になりました。\r\n先生、看護師、事務員、全てが丁寧で、親切です。\n\r\nとても都立の病院とは思えませんでした。\r\nやはり、場所柄、上品な人たちが集まるのでしょう\n\r\nまた、行きたくなりました。",
                    "date": "2008-03-01",
                    "stars": ""
                },
                "review6": {
                    "content": "バイク事故で夜間に救急車で運ばれたのがこの病院でした。\r\n幸いひざの打撲のみだったのですが、パニック状態の私をとても安心させてくださる対応、説明などなど・・・本当にお世話になりました。\r\nお医者さん・スタッフの方々の接し方がとても明るく気さくだったので、ホッとしたのを覚えております。\r\n良い病院です！",
                    "date": "2007-10-27",
                    "stars": ""
                },
                "review7": {
                    "content": "産婦人科でお世話になりました。\r\n出産前に切迫早産で２ヶ月ほど入院しなければならなく、大変つらい入院生活でしたがスタッフ全ての方が親切でとても励まされました。\r\n出産時も助産婦さんがしっかりサポートをしてくれたおかげで、無事出産をする事が出来ました。本当に感謝！感謝！です。\r\n出産後も１ヵ月後ぐらいの時に、担当助産婦さんからお電話を頂きアフターフォローもバッチリしていただきました。\r\n第２子を出産するときにも絶対この病院で産みたいと思っています。\r\n入院していたときの同室のママ友とは今でも連絡しており、仲良く付き合っています。",
                    "date": "2007-06-07",
                    "stars": ""
                },
                "review8": {
                    "content": "ここの内科の先生に診てもらいました。\r\n説明がわかりやすくて、助かりました。\r\n笑顔がやさしそうな先生でした。",
                    "date": "2007-05-31",
                    "stars": ""
                },
                "review9": {
                    "content": "こちらの産婦人科で出産しましたが、施設・設備はとてもきれいで、スタッフも親切で、分娩・入院費も他の周囲の病院よりかなり安かったです。\r\n予定日を1週間ほどオーバーしても陣痛が起こらず、連休にかかるということもあり、陣痛誘発剤・陣痛促進剤を使用しましたが、きちんと経過を観察して頂いていたようで、特に問題はありませんでした。\r\nただ、大きな病院なので、当直の関係で、検診で通っている時に診てもらっている先生に、分娩をしてもらえるとは限らないようです。\r\nお見舞いが午後9時までなのも便利でした。",
                    "date": "2007-05-30",
                    "stars": ""
                },
                "review10": {
                    "content": "逆に予約をしていなければかなり待たされます。お会計時も結構待ちます。大病院だから仕方がないと思います。\r\n診察としては、色んな機械を使って全て調べて頂けるので安心だと思いました。\r\n薬もこの薬はどういう名前で、どういう成分なのか。と言う用紙も一緒に入っているので安心。",
                    "date": "2007-04-23",
                    "stars": ""
                },
                "review11": {
                    "content": "交通事故に会い救急車で運び込まれ、女性のお医者さんに診て戴いたのですが、いろいろとわかりやすくご説明いただき、良い印象を受けました。\r\n自宅から離れていた為その１度きりの来院でしたが、先生の周りのナースの方々も役割分担がはっきりとしていて、なおかつ皆さんとても丁寧に対応して戴けた為、身体は痛かったけど心は満たされた感じがしましたよ。",
                    "date": "2006-12-18",
                    "stars": ""
                },
                "review12": {
                    "content": "やや場所は不便でしたが、伝統や格式がある雰囲気でした。",
                    "date": "2006-10-31",
                    "stars": ""
                },
                "review13": {
                    "content": "胆嚢ポリープを人間ドックで発見されて、こちらで治療を受けました。\r\n当初は、内科で十分な状況の説明を受け、その上で、私自身の希望で外科にて切除をお願いしました。\r\n手術の希望後から、丁寧な腹腔鏡手術の説明を受けられた上、入院中も主治医、ナースの方々に親切に接していただけました。",
                    "date": "2006-10-19",
                    "stars": ""
                },
                "review14": {
                    "content": "産婦人科に通っていたのですが、外来の待ち時間も短く、妊婦には優しい環境でした。\r\nまた、診察を待っている最中にぐあいが悪くなり、看護師さんが空いているベッドにすぐに案内し、忙しい時間の中優しく対応して下さいました。\r\nありがたかったです。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review15": {
                    "content": "子供の急な発病で深夜に訪れました。事前に電話をいれ、待ち時間はとても長かったのですが、普段の診療のようにきちんと時間を割いてこちらが納得いくまで、診てもらえました。とても丁寧、親切な先生でした。",
                    "date": "2006-10-08",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "フェニックスメディカルクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区千駄ヶ谷3-41-6",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "施設も綺麗で、検査器具も充実していて、何よりも清潔感がありました。\r\nとてもいい病院だと思います。\n\r\n最近どこに行っても3分診察でしたが、話や症状もしっかり聞いていただき、不安が無くなりました。\r\n他の方が待ち時間が長いとおっしゃっていましたが、それも一長一短で一人一人しっかり診て頂いているからだと思います。\r\nそれに呼び出ししていただけるので、ちっとも辛くなかったです！！",
                    "date": "2012-02-11",
                    "stars": ""
                },
                "review2": {
                    "content": "スタッフはとても親切ですが、待ち時間の長さが病人にはちょっと…。\r\n待ち時間が気にならない人はいいと思います。",
                    "date": "2009-10-03",
                    "stars": ""
                },
                "review3": {
                    "content": "人間ドックで年1回通っています。\r\nそのとき体調が悪いと、すぐに薬を処方してもらえるので、便利です。\r\n施設もとてもきれいです。",
                    "date": "2009-09-16",
                    "stars": ""
                },
                "review4": {
                    "content": "友人に婦人科検診を受けたいと話していたところ、こちらのクリニックを紹介してもらいました。\r\n初診で尋ねて、まず最初に女医の先生を希望されるかと受付で確認して頂き、私は女医の先生をお願いしたのですが、以降、先生が休診の日でも、必ずその旨が説明され、男性の院長先生でも問題ないかと尋ねてくれる配慮の細かさに感心しました。\n\r\nまた女医の北先生はとても優秀で、こちらが多く語らずとも察してくれ、不安があるならと検査も徹底的に行ってくれます。\r\n検査結果の報告も的確だし、忙しい病院にも関わらず、問診に時間をかけてくれるので相談もしやすく聞き忘れも少ないです。\n\r\n設備も新しく、不妊治療にも定評があるとのことなので、検診から治療まで安心してお任せしています。\r\n待ち時間は少し長いですが、全面的なクオリティの高さには、代え難いでしょう。",
                    "date": "2009-04-21",
                    "stars": ""
                },
                "review5": {
                    "content": "先生ガ親切で説明も大変に詳細に行っていただけます。\r\n診察時間が朝の9時からですが、出勤の兼ね合いなどを説明すると、少し早く診て頂く事もでき、融通のきくくため、大変感謝しています。",
                    "date": "2007-06-11",
                    "stars": ""
                },
                "review6": {
                    "content": "混んでいるのがちょっと残念ですが、呼び出しサービスもあり待ち時間も有効に活用できます。\r\n院長はよく話を聞いてくださり、説明もはっきりと正確なので安心して診てもらっています。\r\n婦人科の治療から出産直前までお世話になりました(~_~)",
                    "date": "2007-06-01",
                    "stars": ""
                },
                "review7": {
                    "content": "若い女性でも行きやすい病院だと思いますが、いつ行っても混んでいます。2時間以上が普通。\r\nでも待ち時間がくる前に携帯に連絡してくれるので原宿まで遊びに行けます。",
                    "date": "2007-05-22",
                    "stars": ""
                },
                "review8": {
                    "content": "不妊治療指導だったら、ここは懇切丁寧な指導をしていただけます。\r\nアクセスは悪いけど、腕は確か。嫁も信頼して通っておりました。\r\n我が家の場合は子宮の形状のために結果的に体外受精になり、ここでは施術できないかったため転院しましたが、大変実績の高い病院を紹介していただけたおかげで、子宝に恵まれました。",
                    "date": "2007-04-30",
                    "stars": ""
                },
                "review9": {
                    "content": "かなり前からこちらの賀来院長先生にお世話になっています。\r\n不正出血など、いきなりの症状にもとてもやさしく親切に対処してくださりまず、患者の不安な気持ちを察してそこを沈めてくれるようなお話をしてくださいます。\r\n検査なども丁寧で、症状に対して色々な方面方向性から答えを導いてくれます。\r\nこの先生は本当に信用できます。\r\nまた、こちらの病院は慶応大学や日赤広尾などと提携しているので、入院手術などになった場合でも安心して治療を受けることができます。\r\nもし、婦人科病院で迷うことがありましたら、こちらの病院をお勧めします。",
                    "date": "2007-04-21",
                    "stars": ""
                },
                "review10": {
                    "content": "婦人科で院長先生から診ていただいてました。\r\n相手が納得するまで説明があるので、待ち時間も自然にかかってしまいます。\r\n３年ほど前に通ってましたが、受付ではポケベルを貸してくれて、時間近くになったら呼び出してくれるサービスがあり、外に出ていても大丈夫でした。\r\n検診センターでもありますので、最上階のフロアが食事ができるスペースで、検診のかたの食事がこちらで出されますが、一般の患者もこちらに常時置かれている飲み物をいただくこともできました。\r\n院長は適当にユーモアがあり、体のことのみならず、心の相談も聞いてくださる信頼できるかたです。",
                    "date": "2006-12-20",
                    "stars": ""
                },
                "review11": {
                    "content": "元は生理不順でかかりましたが、漢方を処方していただき、いつも少しだけできるにきびまで改善しました。\r\nやはり、台湾の先生は本場ということと、流暢な日本語でかつユーモアも持ち合わせていらっしゃる郭先生に、絶大な信頼をよせています！",
                    "date": "2006-12-14",
                    "stars": ""
                },
                "review12": {
                    "content": "非常に混みます。\r\n順番が近くなったら携帯を鳴らしてくれるなどの対応はありがたいですが、２時間待ちはザラ。\r\nなので緊急性がある症状のときはちょっとオススメしませんが（生命にかかわるほどの状況なら優先してくれるとは思いますが）、婦人科の信頼性は本当に高い。\r\n説明が丁寧、診察も患者のペースを診つつすすめる、手術の要・不要、その緊急性などについてもしっかり時間を割いて説明してくれます。\r\n金額はちょっと割高とは思いますが、サービスの充実＋安心感ぶん、と思えば決して高くありません。\r\nフェニックスのようなサービスが日本の病院のスタンダードとなる日を切望します。",
                    "date": "2006-12-06",
                    "stars": ""
                },
                "review13": {
                    "content": "だいたい病院は苦手です。\r\nでも、ここは内装の雰囲気からいわゆる病院くささがなく、また看護師さんがこちらの表情などをちゃんと見て不安な感情をくみとろうとしてくださっているのが感じられます。\r\n不安そうにしていると「じゃあ、検査についてもっと詳しくお話しましょうね」といって解りやすく柔らかな言葉で説明してくれたりします。\r\n医師の方も、表情や声も明るくなるべく恐怖心を持たせないようにしているのが伝わります。\n\r\n何も言わずに処置をおこなうということがなく、「こんなことを調べるために次にこのようなことをします」「痛みにかんしてはこのくらいです」というようにとにかくなんでも前もって教えてくれます。\r\nなので恐怖心は少なくてすむのです。\r\n私はここが一番行きやすいです。",
                    "date": "2006-11-14",
                    "stars": ""
                },
                "review14": {
                    "content": "「日本で一番優しい病院」というキャッチフレーズを掲げているだけに、今まで訪れた数多くの病院の中で一番好きです。\r\n１階の受け付けを済ますと、受け付けから女性の案内人（コンシェルジェ）が、各階の外来の待合室まで案内してくれます。診療科目が、内科、外科、産婦人科、専門外来、健康診断と、７階までフロアーが分かれている為。\r\n私は、外科の先生と産婦人科の女医先生の診察しか受けた事が無いのですが、特に女医先生の「北先生」は、優しくって綺麗で腕もいい先生なので、先生が常勤している「火、水、金」は、正直言って通いずらいのですが、なんとかお休みを作って、３ヶ月に１回は検診で通うようにしています。\r\n乳がん検診は外科ですが、最新のマンモグラフィーなど、設備は充実しています。",
                    "date": "2006-10-16",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "花クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区代々木1-38-11",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：精神科\n                    長いこと、統合失調症で罹っています。\r\nベテランの女医で、指導や手際がよく、親切に話も聞いて下さいます。\r\n先生とお話した後は、気分が良くなります。\r\nしかし、最近睡眠障害だとも言われ、早く治しましょうとも言われました。\r\n先生が、ギリギリのラインで投薬治療をしてくださっています。\r\n精神障害で2項目も罹っているのは、辛いです。\r\n私も早く治すように努力しています。\r\n先生の熱心さには、いつも心打たれます。",
                    "date": "2017-10-26",
                    "stars": ""
                },
                "review2": {
                    "content": "ADD、LD、短期記憶障害と、ADDの二次障害である睡眠障害、気分変調障害を持っています。\r\n前にかかっていたADD専門の病院で投薬治療をしていたのですが、薬の数が多くなってしまい先生も薬の整理が出来ないため花クリニックを紹介されました。\r\n先生は男性と女性がおり、わたしは女性の先生にお世話になっています。\r\n減薬もうまくいき、現在では一日中ぼんやりしていた意識も徐々にはっきりしてきました。\r\nこれからもお世話になりたいと思う素敵な病院です。",
                    "date": "2011-10-25",
                    "stars": ""
                },
                "review3": {
                    "content": "数年前に、身体の不調がひどかったときに一度お世話になりました。\r\n先生は、きちんとお話を聞いてくださり、薬も必要以上に出すこともされませんでした。\r\n最近、どうしても頭痛・めまいなど体調が優れず、他の病院に行っても良くならなかったので、再度来院しました。\r\n以前の症状や状況もきちんと記録されており、先生から納得のいくお話を聞きながら治療しています。\r\n予約日と普通に順番に呼ばれる日があり、自分の状況に応じて曜日を変えていただいています。\r\n最初は症状など受付の方が親身に聞いてくれて先生を選んでくださいました。\r\n他でよくならなかったという方は、一度相談するといいと思います。\r\n数年前は病院を何件も回って、たどり着いたところですから。。",
                    "date": "2009-09-08",
                    "stars": ""
                },
                "review4": {
                    "content": "うつかな、と思った時に行きました。カウンセリングだけでしたが、自分の悩みを相談すると、違った視点からのアドバイスをくださり、とても良かったです。カウンセリング代はかかりますが、その価値はありました。",
                    "date": "2008-12-23",
                    "stars": ""
                },
                "review5": {
                    "content": "私は家庭内暴力がひどく父親の紹介でこちらを受診しました。\r\n私はここにくるまで10件以上の病院を回りすべてだめでした。\r\nこちらの先生は最初から違いました。\r\n患者目線で色々なアドバイスを送りながらも患者を認めてくれる先生です。\r\nそして患者の成長を感じたら即誉めてくれる先生です。\r\n先生は人間関係を重視しておりお互いに悪い時は謝るをモットーにしておりとても暖かく優しく厳しい先生です。\r\nそして私がミスをやらかすと、とっても心にくる叱り方をしてくれます。\r\n私はこちらの先生についたことで叱られる本当の意味を知りました。\r\nそして叱った後は100倍以上の優しさと叱った意味を教えてくれて叱られたという感覚を残さないようにしてくれます。\r\nそしてこちらの先生をおすすめするの一番の理由は、先生についていると自分の知らなかった自分に出会え自分の良さを知ることができるところです。\r\n私は自信がなく自分が嫌いでした。\r\nだがこの先生について自分の良さに築くことができました。\r\n又、カウンセリング中でとてもよい所があるとそれを認めやってごらんと背中を押してくれる先生です。\r\nそしてこんなことができているんだと気づかされる言葉を言ってくれます。\r\n誉める時は誉める叱るときは叱ると強弱をつけてやってくれる先生です。\r\n私にとっては救世主そのものです。\r\n現在治療中ですが1回1回のカウンセリングが充実しています。\r\nとてもよい先生です。\r\n不登校や家庭内暴力で悩んでいる親御さん、ぜひ一回行ってみてください。\r\n家庭内暴力を振っている子供が見事に変身していく姿を見れます。\r\nただ親の協力は不可欠です。\r\n先生は本人の味方のため親に子供の要求を突きつけることもありますが、この要求を受け入れることで本人は楽になり家庭内暴力をしなくなります。\r\nそしてカウンセリングの中で人間として必要なことを教えられていきます。\r\nそしてカウンセリングからカウンセリングまでの間、きつい時、ベテランの看護師が話しを聞いてくれて励ましてくれます。\r\n私は今は家庭内暴力や抜毛もしなくなりました。\r\nこれから人間として育っていく最中です。",
                    "date": "2008-01-02",
                    "stars": ""
                },
                "review6": {
                    "content": "総合的に良いと思います。\r\n私は親身に話を聞いてくれたり穏やかな先生だと安心するので、そういう先生が居るところ探してました。\r\nいつも混んでいるので（特に子供が多い気がします）時間を潰せる様な物を持って行く方が良いです。",
                    "date": "2007-06-03",
                    "stars": ""
                },
                "review7": {
                    "content": "著名な精神科医神田橋先生と関係があるクリニックといえばここです。\r\n落ち込み、もしかしたらうつ？なのではと心配になり受診しました。\r\n結局、うつではなかったのですが「神経症になってしまう前でよかったですね」と言われました。\r\nうつなどの精神病は、精神科医・臨床心理士の先生方の見立てが決めてになるようです。東大の田中先生をはじめ、経験が豊富な先生方ばかりですので正しい診断を求める方に推薦します。",
                    "date": "2007-05-25",
                    "stars": ""
                },
                "review8": {
                    "content": "大学予備校に紹介されたのがきっかけでしたが、冬（１１月下旬〜）には毎年ここでインフルエンザ予防注射を\r\n接種しています。\r\n良心的な値段で、来た当日に注射を受けられるからです。\r\n駅から近く、（代々木駅、南新宿駅）入りやすいのと\r\n看護婦さんが手慣れていて注射が痛くないのも良い所。",
                    "date": "2007-02-07",
                    "stars": ""
                },
                "review9": {
                    "content": "この病院は診療科目はたくさんありますが、神経科に力を入れた病院です。\r\nドクターも男女たくさんいらして、それぞれの病状に合わせて担当してもらえます。\r\n予約をしてゆけば待ち時間も無く、ドクターに一人15分診察していただけます。\r\n私はうつ病で通算6年間も色々な病院に通いました。高名な先生の医院にも通いましたが、先生の診察は待ち時間1時間30分で診察3分でカウンセリングは別途カウンセラーがやり、薬も強い薬をたくさん投薬されるというもので決して満足いく結果を得られませんでした。\r\nそんな時姉の知人がうつ病から脱した事を聞き病院を紹介していただいたのが花クリニックでした。\r\n何よりも大切なことはドクター自らが診察時間を15分かけていただけることで、病状をじっくり聞いていただけることです。\r\n投薬も慎重で病状が回復してからも薬を減らすのに2年もかかりました。春になれば、投薬も終われそうです。",
                    "date": "2006-12-31",
                    "stars": ""
                },
                "review10": {
                    "content": "みなさんがてきぱきと働いていて、とても迅速でした。\r\n建物は古そうな印象でしたが、レントゲン室などもあり、設備は充実しているようです。\r\n健康診断にお勧めです。",
                    "date": "2006-12-04",
                    "stars": ""
                },
                "review11": {
                    "content": "ドクターも良く話を聞いてくださり、自分に合った薬を探してくれます。\r\n現在カウンセリングも受けていますが和やかな雰囲気で行う事が出来ています。",
                    "date": "2006-11-30",
                    "stars": ""
                },
                "review12": {
                    "content": "気軽に入れる雰囲気があります。\r\n階段の上がり降りが、ちょっとかったしいです。\r\nドクターは優しい方でした。",
                    "date": "2006-11-08",
                    "stars": ""
                },
                "review13": {
                    "content": "症状を話せば、調整をしながらですが確実によくなります。",
                    "date": "2006-10-05",
                    "stars": ""
                },
                "review14": {
                    "content": "症状を話すと初めはやさしいお薬をだし、その後の様子を細かく話しながら調整をしていきます。その薬が症状の改善に驚くほどあっていて、とても信頼できる病院だなと感じました。",
                    "date": "2006-10-05",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "よしみね皮膚科",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区代官山町17-1　代官山アドレスザ・タワー3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：皮膚科\n                    前々から、多方面の方々に「すごい皮膚科がある」と伺っていた美馬皮膚科。\r\n気にはなっていたものの、特別な時にしか行けないと感じていましたが、ついに絶好の機会が。\r\nキレイとは言えないビル内ですが、問題ない佇まいで、無駄にお金をかけていない所に好感さえ持てました。\r\n広い診察室に、何組もの患者さんが散らばっていて、そこを先生がぐるっとまわって捌いている感じですね。\r\n古い院ですが、設備は整っている感じでしたし、その場で処置してくれて、看護師さんが優しく色々教えてくれました。",
                    "date": "2017-04-07",
                    "stars": ""
                },
                "review2": {
                    "content": "皮膚科に関する口コミ 回答者：30代　              女性　              勤務先：病院（200床以上）          \n          長い間、皮膚トラブルで悩んでいましたが、ピーリングなどは受けたくなかったため、知人の紹介で受診しました。\nものすごい人数の患者さんをあっという間にさばいていました。\n先生は一人ですが、とにかく看護師さんの動きがすばらしい。\n医師が行うべき処置ギリギリまで看護師が準備をしています。\n阿吽の呼吸とは、まさにこの病院の診察室で体感できます。\n先生は言葉数は少ないですが、その分看護師さんがばっちりと説明・処置してくれました。\nおかげで頑固な肌荒れがすっかりよくなりました。\n正直自宅から病院はかなり遠いのですが、肌トラブルが起こったらまた通いたいと思います。\n          2014年01月23日投稿",
                    "date": "2014-01-23",
                    "stars": ""
                },
                "review3": {
                    "content": "小さな病院で、エレベーターホールまで人であふれています。\r\n看護師さんたちが、チャキチャキ患者さんをさばいていて、人数の割には待ち時間は少ないと思います。\r\n診察時間は、あっという間で、ぼーっとしていると、先生が何を言ったのか聞き取れずに終わってしまうので、よーく聞いて、言いたいことをきちんと言うことを忘れないことが、大事です。\r\n短い時間で必要な処方を見極めている先生だと思いますので、非常に信頼しています。",
                    "date": "2010-03-04",
                    "stars": ""
                },
                "review4": {
                    "content": "肌の弱い子ども2人を、こちらの皮膚科に通わせています。\r\nこれまでにいろんな皮膚科に行ったのですが、効果が見られませんでしが、この皮膚科で配合されるクリームがとてもよく、あっという間に治りました！！！\r\n他の方がコメントされているように、先生は口数が少ないのですが、商売気がまったくなく、信頼できます。\r\n待合室は狭く、とにかくいつも混んでいますが、待つ価値あり！\r\n太鼓判を押させていただきます☆",
                    "date": "2008-05-20",
                    "stars": ""
                },
                "review5": {
                    "content": "仕事を始めてから、小さい頃からあったアトピーがひどくなり、いろんな病院を渡り歩いたのですが、こちらに落ち着きました。\r\n土曜日にいくので、特に待ち時間が長いです。\r\n処方箋をもらってからの、薬局も待ちます。\r\nでも、アトピーのひどいのがよくなってきたので、病院を変える予定はありません。",
                    "date": "2007-05-28",
                    "stars": ""
                },
                "review6": {
                    "content": "広い病院ではないので、廊下まで待つ人が溢れる程ですが、平日の時間を選べば意外と空いていることもあります。\r\nどんどん進むあっという間の診察は、短いですし、先生はすごい無口ですから初めは戸惑うかもしれませんが、診断は信頼できます。\r\n私は他病院で一旦直ったのに、薬の副作用で余計ひどくなってしまいましたが、ここを紹介してもらってすぐ直りました。\r\n薬を下地から細かく分けてくれるので、面倒なところもありますが、それがいいようです。",
                    "date": "2006-12-22",
                    "stars": ""
                },
                "review7": {
                    "content": "いつも廊下まで患者さんがいっぱいなのですが、意外と待たされる事なく見てもらえるので、子供連れにはうれしい限りです。\r\nとても回転が早くて、診察時間も短いのですが、無駄がないというか的確です。\r\n気になった事や、質問はどんどん聞いた方がいいとも思います。聞くときちんと教えてくれますから。\r\n何も聞かないとあれよあれよと終わってしまうので、せっかくの質問チャンスがもったいないです。\r\n最初はあまりにも診察時間が短かくて、この先生ほんと大丈夫かな？なんて不安にもなったりしましたが、トラブルも治ってきたり自分が質問を加える事ですぐ解消しました。\n\r\n子供が皮膚が弱かったり、あせもがよくできたり、血管腫だったりと皮膚にたくさんトラブルをかかえているほうなので、今一番我が家にとって必要な病院です。\r\n駒沢に引っ越してしまったため渋谷まで多少の距離がありますが、家族全員お世話になっていて、今後も病院の浮気をしようとは思いません。\r\n見つけた！って感じです。\n\r\n皮膚に何かトラブルを持っていてなかなか治らないー。っていうひとは、１度行ってみるといいと思います。\n\r\nお薬もその人に合うようにきちんと調合してくれます。",
                    "date": "2006-10-06",
                    "stars": ""
                },
                "review8": {
                    "content": "何時間も待つってことはないです。\r\n先生は無口なので、質問とか気になることは自分から積極的に話したほうがいいと思います。",
                    "date": "2006-10-04",
                    "stars": ""
                },
                "review9": {
                    "content": "先生は口数がすくなく説明が下手ですが、先生オリジナルの薬を調合したりと、患者に合った薬を出してくれます。「皮膚疾患がここでやっと治った」という人もいます。",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "北青山D.CLINIC",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区神宮前3-7-10　ARK　WISE　BLDG.",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "胃の内視鏡検査を行いましたが、麻酔を使うので苦痛は全く感じませんでした。\r\n先生も看護師の方々も、とても丁寧で親切な対応でした。\r\n内視鏡に限らず各分野での名医が揃っているとのこと。\r\n安心して受診できる病院としておすすめできます。",
                    "date": "2013-08-27",
                    "stars": ""
                },
                "review2": {
                    "content": "正直、ここに来るまでは「大病院の方が、頼りになる」と思っていました。\r\nしかし昨年、親族の病状の診察で、大学病院内でたらい回しになり、天を仰いでいた折に、ご紹介でここにお世話になることになりました。\n\r\n院長先生には長時間、病状や経緯を聞いて頂き、クリニック内の脳神経外科の先生をご紹介頂きました。\r\nその先生も、とても親切に長時間、私たちにもわかりやすくご説明を頂き、今後の治療方針から段取りまで、すべて組んで頂け、心から安心することができました。\n\r\n私たち家族は、多くの病院への通院歴が長いので分かるのですが、患者は先生に治療と同じくらい、「安心感」を求めていると思います。\r\nその点このクリニックは、患者さんと正面からじっくりと向き合おうとする姿勢が全ての先生から伝わってきます。\n\n\r\n昨年、私も大腸の内視鏡でお世話になりました。\r\n一週間で、全ての診療科目の専門的な治療を受けられるのも、とても心強いですね。\n\r\nあとから知ったのですが、こちらにいらっしゃる先生方は、皆さんとても優秀な方ばかりで、普通ではそう簡単に診ていただけない方々ばかりだそうです。\r\nそういう先生方が、集まっておられるのは、院長先生のお人柄と、高い志の賜物なのでしょう。\n\r\nこういうクリニックとの出会いも、きっと一期一会なんだと思います。\r\n私達家族は、こちらのクリニックと出会えて、本当に幸運でした。\r\nこれからも末永く、お世話になって行きたいと思います。",
                    "date": "2010-06-06",
                    "stars": ""
                },
                "review3": {
                    "content": "おもに呼吸器系の持病でお世話になっていますが、新しいお薬の情報とか、親身に説明してくれて、とても頼りがいのあるクリニックです。\r\nお医者さんはほとんどが東大！エリート！！でも嫌味がなくって、お付き合いしやすいですよ。\r\n力を入れているのは、下肢静脈瘤という日帰り手術のようですが、その治療実績も豊富みたいです。\r\n院長先生が血管外科を専門にしているので納得。私のトータルケア・クリニックです。",
                    "date": "2009-04-23",
                    "stars": ""
                },
                "review4": {
                    "content": "東大・慶応出身の先生が、診察してくれます。\r\n頭痛で、脳神経外科に、行きましたが・・・やっぱり、先生との相性とありますよね。実感しました。",
                    "date": "2007-08-04",
                    "stars": ""
                },
                "review5": {
                    "content": "定期的に検査をおねがいしています。\r\n他の病院での検査経験はないのですが、友人たちが、二度といやだという、胃や腸の検査が、まったくつらくないのです。\r\n自分でも映像を見せてもらえて、安心です。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review6": {
                    "content": "とにかく、曜日別ですが、専門のお医者様がいらっしゃるので、すべてお任せできます。\r\n予約なので待つことも少なく、検査も迅速です。\r\nとっても院長先生が丁寧な対応をしてくださります。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review7": {
                    "content": "こじんまりとしているのに、内科、婦人科、脳神経外科、皮膚科など、私が必要としている内容を網羅しているのでとても通いやすいです。\r\n曜日は限られますが、それぞれ専門の先生がいらっしゃるので安心できます。",
                    "date": "2006-11-08",
                    "stars": ""
                },
                "review8": {
                    "content": "私は日帰り手術でこちらにお世話になりました。\r\n自分でもどうしたらよいかわからなくてまず、メールで病院に問い合わせをしたのですが　すぐに院長先生本人からとても分かりやすく真摯なメールを頂きました。\r\n実際に診療をする際も丁寧により分かりやすく説明してくださり、安心して手術を受けることができました。\r\n手術を受けるのが初めてだったので不安でしたが看護婦さんもとても優しく接してくださり終始安心できました。\r\n病院の雰囲気もとってもよかったですよｖｖ院長先生はTVにもたまに出演されていて懐かしく思ったりします。\r\n太鼓判を推せる病院ですｖｖ",
                    "date": "2006-11-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "新宿駅前うわじま皮膚科",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区代々木2-6-7　セイチビル4F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "赤ニキビで両頬に複数の炎症があり、4回目の通院です。\r\n院長先生の診察はいつも物腰柔らかくて、こちらからの質問もしやすいです。\r\nかつスピーディーな診察なので、予定の合間などに行きやすいです。\r\n従業員の方々の声がハキハキしていて聞き取りやすく、応対も丁寧で好印象でした。\r\n受付から待合席が見渡せない構造になっているのが、こちらの気が楽で良かったです。\r\nまた、内装などの雰囲気が明るくて綺麗なので通院しやすいです。",
                    "date": "2016-11-26",
                    "stars": ""
                },
                "review2": {
                    "content": "ニキビ防止のための塗り薬を処方してもらうため受診しました。\r\nインターネット予約が可能で、待ち時間がわかるところが良いです。\r\n待合室が綺麗で清潔感がありました。\r\nまた医師の診療もスピーディで良いです。",
                    "date": "2016-11-24",
                    "stars": ""
                },
                "review3": {
                    "content": "駅からのアクセスが良く、web受付があるので待ち時間のストレスが軽減できます。\r\n長期間薬を処方してもらえるので負担が少なく、毎月継続して通えます。",
                    "date": "2016-11-09",
                    "stars": ""
                },
                "review4": {
                    "content": "アトピー性皮膚炎で、今まで通っていたところで頂いていた薬でなかなか良くならず、紹介されてきました。\r\n新しい病院という事もあり、とても清潔感たっぷりで好印象なところに、爽やかな先生で、患者としてはとても良い印象でした。\r\n何より一番評価したいところは開院時間です。\r\n毎日20：00までやっているというのは、選択肢が広がります。\r\nうちから30分以上かかりますが、ここに通い続けています。",
                    "date": "2016-11-06",
                    "stars": ""
                },
                "review5": {
                    "content": "初診でシミの件で受診しました。\r\n先生がちゃんと自分の話を聞いてくれて、優しかったです。\r\n肝機能が原因なのかもってサラリと言ったら、ちゃんと肝機能の採血もしてくれてうれしかったです。",
                    "date": "2016-11-06",
                    "stars": ""
                },
                "review6": {
                    "content": "粉瘤の除去手術で計3回お世話になりました。\r\n手術手法や術後のケアなどとても丁寧に説明して下さり、不安が全くない状態で処置して頂けました。\r\n土日も診察してくださるので遠方からでも通い易かったです。\r\n受付のみなさんも笑顔が多く親切に対応して下さったので最後までリラックス出来ました。\r\n先生も女性陣も素敵な方ばかりだったので楽しく通院出来ました。\r\nまた通院する際にはよろしくお願いします。",
                    "date": "2016-11-04",
                    "stars": ""
                },
                "review7": {
                    "content": "手と足の多汗症で毎週通っています。\r\n毎回処置を行う前に先生が状態を確認してくれます。\r\n以前通っていた皮膚科では毎回処置のみだったので、先生と話す機会もほぼ無く、良くなるのか不安な気持ちでしたが、こちらの皮膚科に通い始めてからは毎回話せる機会を設けてくれるので、不安なことや質問があればその都度話ができてとても良いです。\r\n処置中も映画を見ることができるので、長く通わないといけない多汗症の処置でも苦痛になりません。",
                    "date": "2016-11-02",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "富ヶ谷みらいクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区富ヶ谷1-49-3　フェリーチェ代々木公園1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    風邪でも軽視せず、きちんと診てもらった安心感がありました。\r\n先生が話しやすくて行きやすいです。\r\n出す薬についても丁寧に説明してくれました。",
                    "date": "2017-06-08",
                    "stars": ""
                },
                "review2": {
                    "content": "いつも、院長さんいお世話になっています。\r\n説明もわかりやすく、とてもやさしい先生＾＾\r\n胃腸の先生も実は、すごい先生だとお聞きしました。\n\r\n僕は、いつもこちらへ行かせてもらってます。",
                    "date": "2008-01-04",
                    "stars": ""
                },
                "review3": {
                    "content": "井上院長がとても気さくな方で病気なのを忘れるぐらい元気をもらえます。\r\n腕も確かです。",
                    "date": "2007-06-09",
                    "stars": ""
                },
                "review4": {
                    "content": "飼い猫に噛まれた傷が、思いがけず腫れてしまったのでお世話になりました。\r\n原因が原因なので、最初からドクターとなごみ、その笑みでほだされました。\r\n３回の通院で傷は完治しましたが、その後も何かあると診ていただいています。",
                    "date": "2006-12-31",
                    "stars": ""
                },
                "review5": {
                    "content": "自分の叔母が転院した時はじめて院長先生にお会いしたが中々話しやすい院長先生でした。\r\nまた、病院内を院長先生自ら案内して頂きこの病院で良ければ入院をきめてくださいと言ってくれました。\r\n自分はこの病院なら叔母を任せられると思い一緒にいた母とお願いしました。",
                    "date": "2006-11-29",
                    "stars": ""
                },
                "review6": {
                    "content": "救急病院ということもあり、時間外に行っても診てもらえることがあるので助かります。\r\nあと、院長の井上先生は見た目といい語り口といい、なかなかゆったりしたナイスなキャラをしています。話しやすいのがいいです。",
                    "date": "2006-11-08",
                    "stars": ""
                },
                "review7": {
                    "content": "大きな病院なので沢山のお医者さんがおられるようですが、治療に当たっていただいたのは若い女医さんでした。\r\nもう２０−３０年来なやんだ指にできたしこり状の病変をわずか２回程度の治療で改善させてしまわれました。\r\nそのご多忙にかまけて治療にはうかがっていませんが、いまでは完治し、感謝の気持ちで一杯です。",
                    "date": "2006-10-18",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "クロス病院",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区幡ケ谷2-18-20",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "去年の7月に、鼠径ヘルニアの手術（腹腔鏡）を2泊3日で、していただきました。\r\n38年前に胃を80％切除してその後、腸閉塞でしばらく苦しんでおりました。\r\n数年前から下腹の左が、ピンポン玉がある感じで、時々痛みがひどくて、つらかったのですが、しばらく我慢をしていました。\r\nしかし、昨年の5月におなかの痛みと、下痢が強くなってきたので、どこか良い病院は無いか探しておりました。\r\n仕事をしておりますので、自分のペースでなるべく仕事を休まなくて良い方法をと考えて、ネットでいろいろ探してみました。\r\nこちらの病院にメールでいろいろ伺い、電話でも事務の方にお聞きして、とても親切に教えていただき、初診にうかがいました。\r\n先生も、とても詳しく親切に調べてくださり、私のペースに合わせて日程を即決めて、手術をしていただきました。\r\n入院当日、午後からの手術でしたが、点滴を打ちに来てくださった別の先生が、僕も手術に入りますから大丈夫です♪と、言ってくださり、看護婦さんもとても親切でした。\r\n本当にみなさん親切でした。\r\n手術後も、先生の説明がしっかりして、術後5日から仕事に戻りました。\r\n立ち仕事ですが、1か月検診も異常なく、11か月経った今は、とても快適な毎日を過ごしています。\r\n先生と看護師の皆さんに感謝です。",
                    "date": "2016-06-25",
                    "stars": ""
                },
                "review2": {
                    "content": "肉が裂けていたような怪我だったので、結局20針以上縫っていただき、かなり気分的にも凹んでいましたが、ドクターとナースに励まされ、治療中も癒されることばかりでした。\n\r\n病院は清潔で、とても整理されていて、気持ちよく通院することができました。\n\r\n私は、ドクターに治療する内容や、その後どうしたらいいか等の質問した際に、本当に丁寧に説明していただきました。\r\nプロのお医者さんは、こういうドクターのことをいうのだと思います。\n\r\n今後は、形成外科で傷跡の治療をすることになると思いますが、こちらの整形外科でお世話になったから、これくらいの傷跡で済んだのではないか、と感謝でいっぱいです。",
                    "date": "2010-10-24",
                    "stars": ""
                },
                "review3": {
                    "content": "知人に良いと聞いていたので行ってみたのですが・・\r\n医療施設もそろっているし先生もいい先生でした。\r\nお年寄りや他患者さんへの看護婦さんの対応がとても親身でとても良かったです。",
                    "date": "2007-07-14",
                    "stars": ""
                },
                "review4": {
                    "content": "救急の処置が良く、包丁での切り傷だったのですが早く治りました。\r\n痕も残らず信頼できる病院です。",
                    "date": "2006-12-10",
                    "stars": ""
                },
                "review5": {
                    "content": "大きすぎず小さすぎず、医療設備もきちんとそろっている、気軽に行けて安心できる病院の規模だと思います。\r\nいままでのところ、どの診療科の先生も親切です。\r\nちなみに駐車場はコインパーキングです。",
                    "date": "2006-11-14",
                    "stars": ""
                },
                "review6": {
                    "content": "交通事故に遭って救急車で運ばれ、1ヶ月半程入院しました。\r\n処置室での対応は適切で、入院当初は体が思うように動かせなかったのですが、看護師さん方はみんな親切で親しみやすく、心が癒されました。\r\n食事がとてもおいしくて、リハビリ室の理学療法師さんも優しくも厳しく、リハビリも楽しみでした。",
                    "date": "2006-10-24",
                    "stars": ""
                },
                "review7": {
                    "content": "ありがとうございました。\r\n急に声が出なくなり、適切に処置していただきました。",
                    "date": "2006-10-24",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "セリエ新宿クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区代々木2-7-4　天間ビル6F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：心療内科\n                    待合室の雰囲気はよく、落ち着いていられる。\r\n看護師さんは、静かで丁寧な対応。\r\n先生は、疑問には理解するまで説明をしてくれるし、嫌だと言う事は外して対応策を提案してくれます。\r\nカウンセラーの方も、しっかり細かくおはなしを聞いてくださるので、とても心強いです。",
                    "date": "2018-09-10",
                    "stars": ""
                },
                "review2": {
                    "content": "診療科目：精神科\n                    うつ病で3年ほど通っていました。\r\n初診だけ予約が必要ですが、それ以降は予約がいらないので、不安な時や疑問がある時、先生と話したい時にも通院しました。\r\n人気があるクリニックなのか、時間を読み間違えると長時間待つこともあります。\r\nそんな時には音楽を聴いたり読書や昼寝などをして割り切って時間を潰すことができる、ストレスを感じない待合室です。\n\r\n先生はおひとりなので、いつでも同じ先生です。\r\nわたしが先生とたまたまウマが合ったのか、他の方もそう感じているかどうかはわかりませんが、とにかくお話しすると安心できました。\r\nとても真面目そうな先生ではありますが、その時々にこちらの状態をちゃんと見て、ユーモアを感じる会話ができました。\n\r\n会社への病気の報告の仕方や休職の仕組み、自立支援医療の申請について、寛解してからのキャリアカウンセリングまで、先生にはたくさんのことを教えてもらいました。\r\n先生ははげましてもくれますし、ひどい状態の時には合理的な提案もしてくれ、ただただ話を聞いてくれることもありました。\n\r\n薬を服用することの大切さなど、押し付けがましくなく、丁寧に説明をしてくれます。\r\nこちらのくだらない疑問に対しても丁寧に答えてくれます。\n\r\nこれだけ書くと、先生が病気を治してくれる完璧な人という風に感じられるかもしれませんが、病気を治すのは本人です。\r\nここの先生は、治すためにこちらが知らないことを教えてくれるひとです。\n\r\nわたしが治療を通じて気がついたことは、患者自身が治す意思を持つことが必要ということ。\r\nそのパートナーとして先生が存在するということ。\r\nこちらの話を聴いてもらい、パートナーの話を聴き、時にはパートナーにあえてきびしいことを言われることがあっても信頼できる相手なら、かえって良い方に受け止めることができます。\r\nセリエ新宿クリニックの先生は治療のためのパートナーとなりうる方だと思います。\n\r\nたまたま通いやすい場所で予約がいらないクリニックというだけでネットで検索し、通いました。\r\n結果とても良いクリニックに通院できて、わたしは本当にラッキーでした。",
                    "date": "2016-11-29",
                    "stars": ""
                },
                "review3": {
                    "content": "院内は静かで穏やかな雰囲気で、ある種の鬱症状の方に配慮して、私語や携帯通話などは控えてくださいと貼り紙があります。\r\n私はまだ通院中なのですが、不眠症と自律神経失調症とで2ヶ月くらい苦しんで、まったく改善しない症状と不眠による軽いパニック気味で当日のセカンドオピニオンを依頼して結果としてこちらの病院に転院させてもらいました。\r\nちなみに眠剤と自律神経の薬を変更していただいて当日は熟睡、寒気や全んの倦怠感は睡眠の効果かお薬の効果か2日後には消失しました。\r\n症状が長期化する原因に、お薬の副作用や依存が心配で服用を勝手に中断して症状の改善に至らなかったり、不眠で自己治癒が進まなかったりといった自覚が私にはあったのですが、セリエの院長が処方してくれた薬はなぜだか知らないけど信頼して服用でき、家で処方薬の副作用とか怖い情報を調べたりもせず、素直に薬を飲んで熟睡して効果が劇的に出ました。\r\nお薬とそれを処方してくれる医師の人柄が私の症状に合ってたのかなと。",
                    "date": "2013-12-01",
                    "stars": ""
                },
                "review4": {
                    "content": "予約制では無い（初診時のみ要予約）上に、遅い時間まで診察されているので、行きたくなった時にすぐに行けます。\r\n先生は、こちらのお話をよく聞いてくださるし、お薬の知識も豊富なので、安心できます。\r\n受付の方は、サッパリしていらっしゃいますが、嫌みのないサッパリさなので、好感が持てます。\r\n人気があるのか、いつも混んでいるので、結構待ち時間は長いですが、待合室はゆったりとした音楽が流れ、雑誌等も豊富に取り揃えられているので、我慢出来ます。",
                    "date": "2011-06-11",
                    "stars": ""
                },
                "review5": {
                    "content": "なかなか良くならずとも、他のクリニックで診てもらっていましたが、こちらの先生は、さすが東大にお受かりになっただけあって、まったく違う角度から、的確な助言をしてくださいました。　\r\n開業医の先生は、患者さんに感じをよくすることも大事かもしれませんが、こちらの先生はまるで、大学病院の優秀な先生に診ていただいているような、安心感を与えてくださりました。\r\nセカンドオピニオン、大事だと思いました。　\r\nこちらの先生の意見を一番にします。　\r\n頭のいい先生の意見が一番です。",
                    "date": "2010-09-25",
                    "stars": ""
                },
                "review6": {
                    "content": "こことの出会いが無かったら、たぶん生きていなかったと思います。\r\n当時、初診の受付が予約制では無かったので、不眠で倒れる寸前に助けていただけました。\r\n結果的にはうつ病だったのですが、なおってからも不幸があり、遠方に引っ越した今でも通っています。\r\nうつの初めのころ何がなんだかわからなくなり、待合で泣いていると、受付のお姉さんがそっと後ろに下がってくださり、助かりました。\r\n先生もカウンセラーの先生もとても良くしてくださり、今後迷惑をかけたくないので、早くよくなりたいです。",
                    "date": "2010-01-15",
                    "stars": ""
                },
                "review7": {
                    "content": "心療内科・精神科にしては、めずらしく予約制ではないので、具合の悪いときにすぐ、駆け込めます。何よりも先生が素晴らしいです。\r\n主治医1人とカウンセラー２人だけのこじんまりとした病院ですが、内装やBGMにも工夫を凝らしていて、リラックスできます。\r\nまた先生ご自身でカウンセリングもしてくださいます。\r\nよくある１時間まちの５分診療などということは一度もなく、いつも通院と通院の間の様子を１０分以上かけて聞いてくださいます（時間はその時々の症状に応じて長かったり短かったりしますが…）\r\n薬だけ出して終わりなどということは一度もありません。\r\n私は職場も休職してしまうくらいひどい状態でしたが、先生の親身な診察で少しずつ症状が回復し、今では、働けるまでになりました。\r\n精神科医は相性の問題も大きいとはいえ、１時間まちの５分診療や主治医が話を聞いてくれないなどの悩みを持っていらっしゃる方（私自身がそうでした）、セリエ新宿はセカンドオピニオンも、受け付けているので、もし通院圏にこのクリニックがあるなら、ぜひ訪れてご自身の目で確認してみると良いと思います。\r\n安心してお勧めできるクリニックです。\n\r\n事務局追記[2009/8/20]\r\n初診のかたは、HP上からご予約するシステムに変更となりましたので、ご注意くださいませ。",
                    "date": "2009-02-23",
                    "stars": ""
                }
            }
        }
    }
]