[
    {
        "name": "西島クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区渋谷3-9-9　東京建物渋谷ビル2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "内科に関する口コミ 回答者：40代　              女性　              勤務先：病院（200床未満）          \n          さっぱり、きっぱりした女医さんです。\n内科、婦人科の両側から診て下さる、女性としては有難い方です。\n判断、診断が的確で、どうしても辛い症状にはためらいなくステロイドも使ってくれるので、患者としては有難い存在です。\n地域に根ざした街のお医者さんとして、好奇心いっぱいに色々な情報を持っていらして、驚かされる事が度々あります。\n          2014年01月13日投稿",
                    "date": "2014-01-13",
                    "stars": ""
                },
                "review2": {
                    "content": "婦人科にかかったのですが、女性の先生で話しやすく信頼できました。\r\n検査もしっかりしてくれます。\r\nスタッフの方も優しくて安心してかかることができます。",
                    "date": "2009-12-28",
                    "stars": ""
                },
                "review3": {
                    "content": "とても感じの良い先生でした。\r\n今までいくつかの病院に行きましたが、ここの先生は抜群に良いです！\r\n看護士さんも、笑顔で明るく接してくださいました。\r\n私は婦人科を受診しましたが、内科や胃腸科もあります。\r\n西洋医学だけでなく、漢方など東洋医学の面からも診てくださいます。\r\n掛かり付けの病院にしたいです。",
                    "date": "2008-09-29",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "クリニック桜丘",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区桜丘町14-6　黒松ビル101",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "自宅から近いということではじめて子供の診察に伺いました。\r\n看護師さんや受付の方はとても優しく、子供を抱っこしながら母子手帳を出そうとするのに苦戦していたら、声をかけて下さって抱っこしてあやしてくれました。\r\n体重を測ってもらいに行ったのですが子供が途中でウンチをしてしまい、オムツ替えも病室ですぐに取り返させて下さいました。\r\n先生もとても優しくお話も聞いてくださり、「気になることがあればいつでも来てくださいね」と言ってくださいました。\r\n信頼出来る方だと思います。\r\n予防接種もこちらで予約していたら、看護師さんが予防接種の予定をカレンダーで組んでくださり、とても助かりました。\r\nこれから長く通う小児科なので自宅近くで良い病院が見つかって良かったです。\r\n設備は少し古いかもしれませんが清潔な感じなので全然気にならないです。\r\n平日だからなのか人も3組ぐらいしかいなかったのですぐに呼んでいただきました。\r\n穴場なだけにおすすめです。",
                    "date": "2014-04-11",
                    "stars": ""
                },
                "review2": {
                    "content": "近所に住んでいた時には、風邪や腹痛の時にいつもお世話になっていました。\n\r\nある日、右下腹部に鈍痛が走り、そのうちに気分が悪くなり、歩こうにも下腹部に響いて動けないくらい痛くなりました。\r\n時間外でしたが、近所のこちらのクリニックにやっとのことでうかがい、診察をしていただくと、盲腸ではなくおそらく憩室炎だろうとのこと。\r\nとりあえず抗生物質で痛みを抑えましたが、もし急変することがあるといけないので…と、連絡先を教えていただきました。\n\r\nその場だけの診療だけでなく、患者のその後もちゃんと見守ってくださるドクターの姿勢に感激いたしました。\r\n幸い、その連絡先を使うことなく痛みは納まりましたが、心細い夜、いただいた連絡先とその心遣いが支えでした。その節はありがとうございました。",
                    "date": "2009-03-10",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "渡辺七六クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区代々木1-38-5　代々木Mビル7F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：消化器科\n                    院内の清潔さ、スタッフの方の感じよさ、先生の熟練の腕、わたしはここでしか内視鏡検査を受けないことにしています。　\r\n終了後麻酔が残ってふらふらすることもなく、いつも安心して検査を受けられています。",
                    "date": "2020-02-04",
                    "stars": ""
                },
                "review2": {
                    "content": "私は罹りつけ病院で血液検査を行いました。\r\nその結果が悪く罹りつけの診療時間ではなかったので、こちらの病院に伺いました。\r\nとてもきれいで、ゆっくりと座れるソファーでくつろげました。\r\nとても雰囲気が良い病院です。\r\nまた診察では今飲んでいる薬をチェックしてもらったりして、患者の話を良く聞いてくれる先生です。\r\n私は罹りつけの病院以外の病院さんを知らなかったので、こんないい環境で医療が受けられるんだとびっくりしました。",
                    "date": "2008-10-21",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "代々木病院",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区千駄ヶ谷1-30-7",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "千駄ヶ谷駅に近いため、交通面ではかなり良いところにあります。\r\n毎年一度、健康診断で使っています。かなりテキパキと診察が済んでいきます。\r\n不安に思うことがあれば、診断の際にこちらからどんどん聞いた方が良いです。\r\n他の方も書かれてましたが、お年寄りの患者さんが多い印象です。\r\nレントゲン撮影の際などに、ご一緒することがあります。\r\n待合室に置かれている雑誌も、大人向けのものばかりなので、お子さんを連れて行かれる方は、絵本などを持参されることをオススメします。",
                    "date": "2008-07-06",
                    "stars": ""
                },
                "review2": {
                    "content": "自宅に近いこともあり、風邪を引いたときに長年お世話になっている病院です。\r\n診察自体は普通の病院と変わりませんが、患者に老人が非常に多い気がします。\r\nその理由は、看護婦、スタッフの対応が優しく、老人が気兼ねなく通院できるからだと思います。\r\nいずれ自分も老人になる訳ですが、今後ともそんな老人に優しい病院であり続けてほしいと思います。",
                    "date": "2007-05-23",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "恵比寿クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区恵比寿4-1-18　恵比寿ネオナート2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "近所に住んでいた時にたびたびお世話になった病院です。\r\n複数の先生がいらっしゃるので、中には自分には合わないかな？という方もいましたが、女性の先生がとても優しく丁寧に診察してくださいました。\r\n受付に勤務表も出ていますし、先生の指名もお願いできるので、相性のよい先生にずっと診ていただくことができます。\r\n駅の真横ですが、院内は静かで雰囲気もいいです。",
                    "date": "2009-12-14",
                    "stars": ""
                },
                "review2": {
                    "content": "半日の人間ドックを受診しました。待ち時間なく、受診をすることができ、実際には３時間程度で終わりました。\r\n同様の人間ドックを他の病院でしたときには、５時間程度かかったので、時間の節約になりました。\r\nまた、眼の異常を指摘していただき、専門科医に診てもらったところ、網膜剥離が見つかりました（指摘された部分が網膜剥離ではなかったのですが、結果的に網膜剥離が見つかったものです）。",
                    "date": "2007-05-20",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "佐藤クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区恵比寿4-28-5　プレサージュ2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    いつも家族中でお世話になってます。\r\n最近では抗体検査や、抗原検査を受けさせてくれて、とてもありがたかったです。",
                    "date": "2020-07-31",
                    "stars": ""
                },
                "review2": {
                    "content": "便利な場所にあり、先生も親切。\r\n夕方の6時までやってるから便利。",
                    "date": "2007-06-05",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "渋谷ウエストヒルズクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区道玄坂1-12-1　渋谷マークシティウエスト11F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "マークシティーの中にあるシックな印象のクリニックです。\r\n女医の先生は要望に応じてくださる先生です。\r\nお肌の相談などにものってくださるようです。",
                    "date": "2006-11-02",
                    "stars": ""
                },
                "review2": {
                    "content": "急いでいるときに重宝します。とても診察が早いのです。\r\nまた、平日診療時間も夜9時までと、私のような仕事をしている人間にも助かります。\n\r\n（QLife事務局より：こちらは2006年10月の時点の口コミです。診療時間・曜日等は、変更される可能性がありますので、事前にご確認下さい）",
                    "date": "2006-10-05",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "笹塚田中クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区笹塚2-16-4　アインディーラニ笹塚1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "おなかが痛くて診てもらったのですが「診てみたら、そんなに悪くない様子なので、強くない薬を出しますから様子を見てください。」との事でした。\r\n薬漬けにするタイプの先生ではなかったので、よかったです。\r\n平日日中に行ったのですが、そんなに待たずに診察していただけました。",
                    "date": "2012-01-19",
                    "stars": ""
                },
                "review2": {
                    "content": "胃痛に悩まされて、行きつけの内科の先生に相談したら「腕がよく、5分で終わるよ」と言われて紹介状を頂いたのが、この病院です。\n\r\n病院の玄関が狭く待合室もこじんまりとしていますが、受け付けの看護婦さんの感じがよく、先生も落ち着いた対応ですぐに胃カメラの予約を入れてくださいました。\r\n胃カメラ自体は個人の感じ方によると思いますが、やはり少しの痛みはあったものの、先生も声をかけて下さったり、付き添いの看護婦さんがとても優しくて緊張をほぐしてくれたので、思ったより楽に検査が終わったと思います。\n\r\nしばらく投薬で通院しましたが、いつも落ち着いた対応をしてくださいました。",
                    "date": "2006-11-11",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "岩瀬内科循環器科クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区笹塚2-10-4　Y笹塚ビル2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "回答者：30代　              男性　              勤務先：資格はあるが、現在は勤務していない          \n          経験豊富な素晴らしい先生です。\nいつも患者の話を親身に聞いてくれて、診断も無駄な検査をすることなく、早く的確に下してくれます。\n自分の症状について、何を質問しても迷いがなく、明快な答えを返してくれ、経験の豊富さと研鑽の深さが感じられます。\nかかりつけ医としては、私が知る限り間違いなく一番の名医です。\n          2014年12月20日投稿",
                    "date": "2014-12-20",
                    "stars": ""
                },
                "review2": {
                    "content": "岩瀬先生の迅速・的確な判断、丁寧な説明、非常に助かっています。\r\n先生に見て頂くようになって、１０年以上になりますが、どんな細かい話でも聞いてくれ、丁寧に答えてくれるので信頼しています。\r\nまた、土曜日・日曜日の午前中も診察しているので、働いている人（僕も含め）にとって、非常に助かります。",
                    "date": "2009-04-29",
                    "stars": ""
                },
                "review3": {
                    "content": "風邪ひとつでも丁寧に診察してくださり、病気について詳しく教えてくださいます（かといって、他の金儲け病院のように「検査漬け」ではなく、むしろ無駄な検査はほとんどされません）。\r\nいつも診断に迷いや曖昧さが感じられず、経験の豊富さを感じさせます。\r\nまた、健康に関してなにか不安があるときにも、真摯に相談に乗ってくださいます。\r\n私は転勤が多く、これまで１０数人の「かかりつけ医」がいましたが、岩瀬先生は間違いなく「かかりつけ医にしたい先No.1」です。",
                    "date": "2007-12-06",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "広尾本間クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区広尾5-3-15　広尾スカイビル3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診察終了後にわざわざ待合室に顔をだして「夜遊びしないでしっかり休みなさい」と念を押されました。\r\n自分はいい年したおっさんなので思わず苦笑でした。",
                    "date": "2007-04-19",
                    "stars": ""
                },
                "review2": {
                    "content": "友達が、具合が悪くてかかったこの病院で子宮筋腫を見つけてもらって（！）事なきをえました。（内科・胃腸科です）\r\n私も神経性胃炎を発症したときにかかりましたが、とってもいい先生でした。\r\nすぐ隣に調剤薬局があります。",
                    "date": "2007-03-02",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "まいんずたわーメンタルクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区代々木2-1-1　新宿マインズタワーB1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "精神科\tに関する口コミ 回答者：30代　              女性　                        \n          男性ドクターで、東京都の精神保健センターや精神科病院などで勤務のあと、１０年前くらいに開業されています。\r\nドクターは淡々とした語り口です。\r\nクリニックは和風になっており、落ちついた雰囲気となっています。\r\n入院施設はありませんが、入院が必要な方には連携病院に紹介しています。\r\n薬物療法だけでなく、カウンセラーもいます。\n          2013年02月10日投稿",
                    "date": "2013-02-10",
                    "stars": ""
                },
                "review2": {
                    "content": "４年前から、過度のストレスから頭痛が続いていました。\r\n今までは\t内科をたらいまわしにされ、やっと紹介を受けたこの病院で、頭痛、胃痛、吐き気、精神の薬を処方されています。\r\n院内は綺麗で、家から近く、先生も優しいので、今後ずっと通うつもりです。",
                    "date": "2010-06-05",
                    "stars": ""
                },
                "review3": {
                    "content": "仕事が終わった後に行ける時間なので安心して通えました。\r\n要予約ですが、どうにもならないほど参ったときに電話したら予約で一杯だったのに関わらず、その日に診てくださって、非常に感謝している病院です。\r\nストレスで疲弊して壊れそうな社会人にお勧めしたい病院です。",
                    "date": "2006-12-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "ナチュラルクリニック代々木",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区千駄ヶ谷5-21-6　プラザF1ビル7F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "薬を使わずに、栄養療法で治療します。\r\n医師が時間を取って熱心に話を聞いてくれます。\r\n非常に良心的で貴重な存在になっています。\r\n私は遠方の関西から通っていますが、それだけ価値のあるクリニックだと思っています。",
                    "date": "2015-06-12",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "代官山診療所",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区猿楽町24-7　代官山プラザ3F301",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "咳の風邪をこじらせなかなか治らず、結核などを心配して、内科的に総合診断していただきたく初めて伺いました。\r\n先生はとても落ち着いたしっかりされた雰囲気の方です。\r\nこちらの言葉も目を見てしっかりと「うんうん」と聞き取ってくれます。\r\n患者の言う事をちゃんと聞いて下さる先生は、本当に安心します。\r\n質問に対しては、処方薬の効能や症状との関係までわかりやすく説明してくれて、これも安心。\r\n胸のレントゲンをすぐに撮っていただき、結果もすぐわかり、血液検査は土曜日午前の診察時に採血し、月曜日の午後に結果をお聞きできました。\r\nそんなに複雑な検査ではなかったと思いますが．．．結果を早く伺えて助かりました。\n\r\nこの風邪については２回通院しましたが、初めに処方していただいたお薬で不具合を感じて、次の日にお伺いしてそれを申し上げたら、薬の情報をその場で詳しくコンピューターで調べていただき、「◯◯薬の副作用の中にその不具合があげられいますので、お薬を替えましょう」と即時に対応してくださいました。\r\n検査の結果も異常なしだったのですが、その内容も一つ一つ丁寧に説明を受けて安心しました。\r\n旅行を控えており、それを踏まえて、私の意見も聞き入れてくれながら、薬の処方／調整して下さいました。\r\n患者側の心配／不安な気持ち、また状況などをしっかりと受け止めて解答／説明／対応していただき、とても、コミュミケーションがちゃんととれて、丁寧な信頼できる診察で、本当に安心して受診できる先生だと思います。\n\r\nまた、受付の方も病院内でも電話でもとてもやさしい対応で気持ちが安らぎます。\r\n待合室は大きなテレビも備え付けられていて、退屈しません。とても清潔なきれいな診療所です。\r\n駐車場はビル内の機械式駐車場を使えて、無料です。\r\n何かあった時に、信頼して安心してお伺いできるホームドクターさんを見つけられた！と思っています！",
                    "date": "2009-05-14",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "代官山パークサイドクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区代官山町16-1　カスティヨ代官山2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "内科のクリニックです。\r\n先生がとにかくこっちの話を聞いてくれるし、親切丁寧に説明して下さるので、とても信頼が置けます。\r\nまさにかかりつけ医といった所でしょうか。\r\n漢方を中心に負担の少ない薬を処方してくれます。\r\n待ち時間がとても少ないのは助かります。\r\n2階なのでしばらく気づかずに素通りしてましたが、もっと早く知りたかったです。",
                    "date": "2010-01-26",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "恵比寿木本胃腸クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都渋谷区恵比寿南3-3-12　アージョI4F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：消化器科\n                    内視鏡専門クリニックで先生は有名医大の勤務医から開業したとのこと。\r\n胃の内視鏡をお願いした。\r\nかなり、十二指腸から出血していたが内視鏡で止血して頂き、開腹せずに済んで、日帰りで帰ることが出来た。\r\n内視鏡で診て頂いているのが、いつか分からない位に楽に受診した。\r\nその後、回復してから大腸の内視鏡もお願いしたが、まったく無痛でした。\r\n予約制なので待つこともなく、前に池袋のクリニックで受診した時と比較しても信頼出来そう。\r\nここはおすすめです！",
                    "date": "2018-07-02",
                    "stars": ""
                }
            }
        }
    }
]