[
    {
        "name": "あきらクリニック",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区笹塚2-12-15　ハイツミノン201",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "薬のアレルギーやいくつかアレルギーをもっているので、しっしんや、じんましんができたときに、症状や体質から考えられる原因を丁寧に説明していただいて、とても安心できました。",
                    "date": "2007-07-15",
                    "stars": ""
                },
                "review2": {
                    "content": "初めて小児科に子供を連れて行くのに少し緊張していた私ですが先生やスタッフの方は明るく丁寧で親切でした。\r\nちょっと面白い感じの先生でしたが説明も丁寧で時間を掛けて納得するまで説明してくれました。",
                    "date": "2006-11-25",
                    "stars": ""
                },
                "review3": {
                    "content": "私は皮膚科でお世話になったのですが、この病院は小児科がメインのようでして待合室にはたくさんの小さなお子さん達がいました。\r\nその光景をみて、多くのお母さん方に信頼されている先生なんだな〜と思いました。\r\n診察はとても丁寧でした。わたしにとって安心できる病院でした。",
                    "date": "2006-11-23",
                    "stars": ""
                },
                "review4": {
                    "content": "診察の際に不安に思うことなどを伝えると、色々な可能性を考慮した上で大丈夫かどうかはっきり伝えてくれます。\r\n理屈がしっかりしてるので、安心できると思います。先生はちょっと面白い人です。\r\n小さな子を良く見かけるので、小児科としてもいい病院なのかもしれません。",
                    "date": "2006-11-02",
                    "stars": ""
                },
                "review5": {
                    "content": "子供を見てもらっていますが、とても親身に話を聞いてくださる先生です。\r\n前回行ったときの悩みも、次回行った時に「どうでしたか？」と聞いてくださり、きちんと一人一人を診てくださっているのだなぁと感じます。",
                    "date": "2013-02-13",
                    "stars": ""
                },
                "review6": {
                    "content": "毎月アレルギーのお薬と睡眠障害でご相談させて頂いております。\r\n一年程お世話になっていますが全体的にとても素晴らしい病院です。\r\n受付の女性は優しく親切で、テキパキとした明るい対応をして下さいます。\r\n先生は、患者の目線で、病状、お薬について、どんなに混んでいても丁寧にご説明下さいます。\r\n先生の最大の良いところは、お人柄も然り、余計に沢山の薬を処方しないところです。\r\n患者は薬の知識が薄いので、頂いた量を飲みますが、内科ですと、余計な量を処方して依存してしまったりします。\r\n薬だけではなく、生活習慣の見直しなどもご指導頂けるのでとても有難いです。",
                    "date": "2013-02-11",
                    "stars": ""
                },
                "review7": {
                    "content": "あきら先生には、いつもお世話になっており、大変助かっております。\r\nきちんと診察して下さり、所見の説明もきちんとしていただけます。\r\nまた、今までで一度も誤診がなく、本当に信頼できます。\r\nまた、症状が重い場合には、時間外でも連絡してくださり、細かく症状をアフターケアしてくださいます。\r\nまた、症状が長びいた時には、都度適切に対応して下さり、薬も変えてくださいます。\r\n大変親身になって対応し、なんでも相談に乗って下さいますので、大変ありがたく思っております。\r\nまた、受付の方も明るく対応して下さり、大変感じが良い方です。",
                    "date": "2013-02-10",
                    "stars": ""
                },
                "review8": {
                    "content": "子どもの喘息でかかっています。\r\n親身な対応をいつもして頂いています。\r\n喘息が出た当時は、やはり親も不安でした。\r\n先生が「時間外でも心配な時は何時でも連絡してきて下さい」と言って頂いて安心したのを覚えています。",
                    "date": "2013-02-08",
                    "stars": ""
                },
                "review9": {
                    "content": "院長の対応は、紳士的で爽やか、ハッキリとしていて良いです。\r\n受付はソフトな対応で、親切心もあり良いです。\r\n皮膚科を受診しています。\r\n地元のお医者さんなので、安心して診療を受けています。",
                    "date": "2013-02-07",
                    "stars": ""
                },
                "review10": {
                    "content": "長女1歳児のかかりつけ医で通っています。\r\n一人一人、真摯に、とても丁寧に診てくださり、非常に感謝しております。\r\nただ一通りの診察をするだけでなく、場合に応じて鼻を吸っていただいたり、耳を診ていただいたりしていただけます。\r\nまた、診断において、断定できない時点での先生のご意見でも「私は心配していません」や「私は〜と思います」と、私見（？）と断った上でおっしゃってくださいますので、素人の親としてはとても安心します。\r\n誤診を恐れてか予後については一切触れないとかだと、ただただ最悪のことを想定して無駄に不安になってしまいます。\r\n医学の専門家の方のご意見をお聞き出来るのは重要なことだと思います。\r\n診断にいたるまでの根拠的なものも、お聞きすると実に理屈が通っており、すっかり信頼しております。\r\nホームケアや経過観察での注意すべき点などは口頭だけでなくお手製のプリントもいただけ、聞き漏らしなどがなくなります。\r\n本当に患者を治療するベストの医療についていろいろ考えてらっしゃる方なのだなぁと思います。",
                    "date": "2013-02-06",
                    "stars": ""
                },
                "review11": {
                    "content": "子どもの皮膚トラブルがあった時や、風邪をひいたときに主に受診しています。\r\n先生は子ども目線で診察してくださるので、親がこれくらいで行っても大丈夫かな・・と思っていても、湿疹も早くに受診してくれた方が治りが早いです、と言ってくださるので受診しやすいです。\r\n薬や病状についての説明も丁寧にしてくれます。\r\n子ども用の机があったり、本などが少しあるので、空いている時なら子どもも待てる感じです。\r\n受付の方も親切に対応してくれます。",
                    "date": "2013-02-04",
                    "stars": ""
                },
                "review12": {
                    "content": "2歳半の娘のかかりつけ医でお世話になっています。\r\n些細なことでも母親の不安を取り除くための説明をしてくださるので、とてもありがたいです。\r\n大人も診てくださるので私もお世話になっていますが、授乳中に体調が悪くなった時は薬を処方する時に娘への影響についても非常に丁寧に考え、ご説明いただきました。\r\n身体だけではなく心も一緒にケアしていただいている気がします。",
                    "date": "2013-02-02",
                    "stars": ""
                },
                "review13": {
                    "content": "皮膚科での受診でしたが、症状や薬の用法用量の説明もきちんとしてくださり、聞いていてとても親身になってくださっているのが伝わってきました。\r\n先生やスタッフも明るく気さくな方で、話しやすいと思います。",
                    "date": "2013-02-02",
                    "stars": ""
                },
                "review14": {
                    "content": "花粉症や、風邪のときに、お世話になっています。\r\n気さくな先生で、質問も躊躇なくでき、わかりやすく答えて下さいます。\r\n19：30まで受け付けてくれるので、仕事帰りにも通えて、助かります。",
                    "date": "2010-07-12",
                    "stars": ""
                },
                "review15": {
                    "content": "花粉症の疑いがあり、診察に行ったのですが、診察の結果風邪と判明しました。\r\nそのときの診断結果の伝え方が非常に面白くて、\n\r\n「いつごろからくしゃみが出だしたの？」\r\n「火曜日です」\r\n「先週は？」\r\n「先週は平気でした」\r\n「火曜日は花粉が飛んでないんだよ\r\n（花粉の飛んだ量を記した表を指しながら）\r\n花粉が飛んだのは先週の○曜日から○曜日で・・・」\n\r\nという感じで、怒涛のような説明がつきつつ、わかりやすかったのを覚えています。\r\nちょっと不思議な感じの先生ですが、腕はよさそうですよ♪",
                    "date": "2008-02-21",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "JR東京総合病院",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区代々木2-1-3",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "人工蕁麻疹というのにかかって、ステロイド薬を塗っても治らなかったのですが、ここで診ていただいて、\r\nいろいろな飲み薬を試していただいて、良く効く薬を見つけていただきました。\r\n事前に予約が出来ますので、待ち時間も大病院にしては短いと思います。",
                    "date": "2007-09-09",
                    "stars": ""
                },
                "review2": {
                    "content": "北海道から東京へ友達が住んでいるので遊びにいきました。\r\n旅行の疲れで倒れてしまい。友達のすすめでここの病院へ。\r\n不慣れな土地での病気はとても不安なもの。ここのスタッフさんは優しく看病してくれました。\r\n熱中症だったんですが、適切な対応のおかげで無事に帰郷できました。感謝しています。",
                    "date": "2007-08-17",
                    "stars": ""
                },
                "review3": {
                    "content": "産まれてから３０年以上こちらの病院には通っています。\r\n改装工事をしてとてもきれいになって予約制にもなったので、待ち時間も少なく便利になりました。\r\nスタッフの方々も親切な方が多く、すんなりと待ち時間から診察、治療等過ごすことが出来ます。\r\n会計も機械で出来る様になりクレジットカードも使用できます。\r\n診療科では産科は特に変わったようで、ＬＤＲなので陣痛から出産、産後の回復まで１つのお部屋で過ごせるので評判が良いようです。\r\n駅からも近く、最近はサザンテラス口が出来たので雨の日でも通院が楽になりました。",
                    "date": "2007-06-11",
                    "stars": ""
                },
                "review4": {
                    "content": "初産で不安なことが沢山あったのですが、助産師さん(看護婦さん)がとても良い方で何でも相談できました。\r\nまた、お産する場所もとてもきれいで、陣痛室と分娩室が合体しているＬＤＲでとても良いです。",
                    "date": "2007-05-28",
                    "stars": ""
                },
                "review5": {
                    "content": "まず電話予約から。30分単位で予約可能。\r\nとはいえ、予約どおりの時間にいけばぴったり受診できるかは別。整形外科などはしばしばずれ込む。\r\nまた、整形外科だとレントゲンを撮るのが基本だが、撮ったあとにまた診察を受けるまでが長かったりする。\r\nこの辺は大病院なので仕方ない面もある。\r\n先生はなにしろたくさんいるので、入れ替わりもあるし一概に評価できない。何度か通って判断してほしい。\r\n支払いや薬の受け渡しは来院者数にしてはスピーディだと思う。\r\nクレジットカードも使えるのでマイラーにはありがたいだろう。\r\n新宿からも近いので便利。",
                    "date": "2007-05-26",
                    "stars": ""
                },
                "review6": {
                    "content": "急にひざが曲がらなくなり整形外科にお世話になったが、その日の内に診察、MR画像の撮影ができた。\r\n結果が判明したのは2日後になったが、早めにわかって良かった。\r\n又、リニューアルされて建物、設備がきれいになっただけでなく、会計がクレジットカードが利用できる自動端末になったのはうれしい。\r\n時間の節約にもなるし、持ち合わせが少ないときに重宝される。",
                    "date": "2007-05-23",
                    "stars": ""
                },
                "review7": {
                    "content": "手の痺れがひどかった時、色々検査をして最終的な結果がわかりました。（腎盂結石のOPEを何度もしていたのですが）副甲状腺機能亢進症（副甲状腺に腫瘍ができる病気）と言われOPEをしました。\r\nそのことによって、今後結石が出来ないと言われ安心できました。\r\n思わぬところから病気を見つけて下さった先生に感謝しています。",
                    "date": "2007-04-21",
                    "stars": ""
                },
                "review8": {
                    "content": "予約制になったので、今までの２〜３時間待ちをしなくてすみます。\r\n会計も機械ででき、クレジットカードも使用できました。",
                    "date": "2007-02-07",
                    "stars": ""
                },
                "review9": {
                    "content": "今年の４月に新棟に移転。\r\n電子カルテも導入され、何もかもが新しくなり、施設の雰囲気は格段によくなりました。\r\n移転前の婦人科外来では２時間待ちは覚悟だったのに、予約制になったので、二度ともほとんど待たずに受診。\r\n大変快適でした。\r\n会計もスムーズで、病院にかかる時間がびっくりするほど短縮しました。\r\nドクターの説明もわかりやすく、また、病院内の案内の方たちが大変きめ細かく応対してくださるので、とても安心できました。",
                    "date": "2006-12-27",
                    "stars": ""
                },
                "review10": {
                    "content": "粉瘤が化膿して皮膚科に掛かりました。\r\n切開した後数日間膿やら何やらを押し出すために数日間通院しましたが、治療中に、全部出し切らないと再発することやらいろいろと明るく説明してくださって、痛みに涙しながらも頑張って通院できました。\r\nお世話になりました。",
                    "date": "2006-11-19",
                    "stars": ""
                },
                "review11": {
                    "content": "乳腺の先生はひとりしかいないのに、とてもよくしてくださいました。",
                    "date": "2006-11-08",
                    "stars": ""
                },
                "review12": {
                    "content": "説明も丁寧、処方するクスリの効用の説明もわかりやすいです。",
                    "date": "2006-11-05",
                    "stars": ""
                },
                "review13": {
                    "content": "乳腺外来のホームページで、乳がんについての情報や治療成績を公開してます。検査が早く、1日ですべて終了しました。入院の場合、大部屋でもとてもゆったりしています。窓が大きく、西側だと夕景が美しいです。\r\n看護士さんたちも、とても優秀です。12月には、ロビーでピアノコンサートがあったり、看護士さんたちのキャンドルサービスと手作りプレゼントまでありました。",
                    "date": "2006-11-01",
                    "stars": ""
                },
                "review14": {
                    "content": "旧国鉄の鉄道病院、民営化になり様変わり。\r\n建物・設備も更新中ですが、お医者さん・看護婦(士)他スタッフのみなさんに嫌みが感じられず、再診で行くのも軽い足取り。\r\n体調が悪い患者も、幾分気が晴れるのでは。",
                    "date": "2006-10-27",
                    "stars": ""
                },
                "review15": {
                    "content": "診療は予約時間に行ってもちょっと待つことがありますが、\r\n投薬や会計、採血はとてもスムーズであまり待たずにすみます。",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "日本赤十字社医療センター",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区広尾4-1-22",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "循環器\tに関する口コミ 回答者：20代　              女性　              勤務先：病院（200床以上）          \n          知人が通院、入院していたため、情報を聞くことができました。\r\n有名な先生がおり、最先端の治療を受けることはもちろん、経験に基づいた話を丁寧にしていただいたと言ってました。\r\nまた、医療従事者は親切で、気軽に質問できるような雰囲気があり、安心して通える病院です。\r\nとても有名な病院だからこそ、しっかりしている病院になっていると思わせられました。\n          2013年02月12日投稿",
                    "date": "2013-02-12",
                    "stars": ""
                },
                "review2": {
                    "content": "以前、救急で運ばれこちらに即入院・手術となり、大変お世話になりました。\r\n病気で心身ともに弱りはて、不安が多いところを、お医者様・ナース・スタッフの皆さまから、非常に丁寧で親切にして頂き、安心して入院・治療が出来ました。\r\n以来、近医や他院にかかることもあり、あらためてこちらのお医者様・ナース・スタッフの皆さまなど、患者に対する徹底した病院全体の意識の高さを思い知ることがあります。\r\n今では建物も新しくなり、駐車場もありますし、近医では済まないような重篤な症状の場合であれば、こちらの病院でと思います。",
                    "date": "2011-09-20",
                    "stars": ""
                },
                "review3": {
                    "content": "妊娠６週の時点で初めに行った産院が分娩予約キャンセル待ちだったので、他を探したところ日赤は「全ての妊婦を受け入れる」ということでまずはお電話で相談しました。\r\nとりあえず一回診察を受けて方針を決めましょうとのこと。\r\n噂通り確かに待ち時間は長かったですが、診察も丁寧でセミオープンシステムを勧められ検診は家の近くの提携している病院にお世話になることになりました。\r\n助産師さんとの面談もあり、あれこれ相談に乗ってくだいました。\r\nセミオープンの人でも両親学級などに参加でき、安心感でいっぱいです。\r\nユニセフにも認定された赤ちゃんに優しい病院というのも魅力の一つです。（完全母乳推奨なのでお母さんには厳しいですが、私は完全母乳を目指しているので嬉しいです）\r\n12月には新病棟に移転されるそうで、辛いであろう出産が楽しみになりました。",
                    "date": "2009-10-02",
                    "stars": ""
                },
                "review4": {
                    "content": "3年前に胸のしこりに気づき、渋谷の職場から行きやすい場所で、乳腺外科のあるこの病院を訪れました。\r\n乳がんとわかってから、関連本をいろいろ読みましたが、ここで行った処置は、検査、手術、術後の療法すべて、きっちりした裏付けに基づくもので、1つ1つに納得しています。\r\n医師はベラベラしゃべるタイプの方ではないので、疑問に思ったことはこちらから聞いた方がよいと思います。\r\n丁寧に答えていただけます。手術は温存でしたが、縫合の跡もきれいで、今ではほとんど目立ちません。",
                    "date": "2009-08-19",
                    "stars": ""
                },
                "review5": {
                    "content": "私は、出産でお世話になりました。こちらの意識の高い先生方、助産師さんにほんとうに感謝しています。\r\n私は、ＶＢＡＣにて二人目を出産しました。一度帝王切開したひとが、自然分娩することを「ＶＢＡＣ」といいます。\r\n一般的に一度帝王切開すると、次の出産も帝王切開になることがほとんどです。\r\n子宮に傷があるため、陣痛に傷が耐えられず裂けてしまう可能性があるから。その確立100人に1人といわれています。\r\nその高いリスクゆえ、この訴訟時代、産科医不足などから、ＶＢＡＣ可能な病院は少ないです。\r\nでも、どうしても自然分娩をしたかった私は、いろいろしらべてこちらの病院にたどり着きました！\r\n臨月で転院しました。女医さんでした。\r\n女性は、同姓に厳しいイメージだったのですが、とてもやさしく、先生の方から毎回質問はありますか？とたずねてくださるほど。。。\r\n「ＶＢＡＣ」をするということで、緊張気味だったのですが、先生の対応で短い期間にもかかわらず、信頼関係ができたと思ってます。\r\n助産師のかたもたのもしく、安心して出産にのぞめました。\n\r\n産後の入院中も、助産師さんたちの対応に感服。\r\nシフトが交代すると、かならず、これからあなたの担当の～です。ときちんと挨拶にきてくれます。\r\n自分のことをきちんと看ていてくれるんだなって感じがすごくしました。\n\r\nリスクの高い出産を受け入れた日赤。陣痛のあまりの痛さに弱っている私を、叱咤激励してくれた助産師さん。\r\nそして子供を取り上げてくれた先生。ほんとうに、感謝しています。\r\n私のＶＢＡＣしたいという気持ちを叶えてくれたこと　生涯忘れることはないでしょう。ありがとうございました。",
                    "date": "2008-12-24",
                    "stars": ""
                },
                "review6": {
                    "content": "帝王切開で一度出産した人が　普通分娩で出産することをＶＢＡＣといいます。\r\nリスクがともなうため日本の多くの病院では　とりあつかってもらえないのが現状です。\r\n日赤は、設備　医師の数などが充実しているのもあり　ＶＢＡＣをさせてもらえる大事な病院です。\r\n里帰りのため　３３週で転院しました。\n\r\n普通分娩が本当にできるのか不安でしたが先生の対応もよく、こちらが聞きたいことを聞きやすい雰囲気で、安心して妊婦生活を送ることができました。\r\nＶＢＡＣの場合は、陣痛がきたら、万が一のために血管確保をします。\r\n陣痛促進剤は、つかえません。\r\n陣痛室は、二人一部屋です。\r\n陣痛でつらいとき　助産師さんがアロマで腰をマッサージしてくれたりしました。\r\n立会いは、可能です。帝王切開でもできます。\r\nまた上の子の立会いもできるそうです。\r\n出産後は、カンガルーケアをしてくれます。\r\nできるだけ妊婦さんの気持ちに沿った形で出産をさせてくれるやさしい病院です。\r\n水中出産もできるそうですがＶＢＡＣはできません。\n\r\n産後入院中は、母乳、布オムツです。\r\nすぐに母子同室です。\r\n母乳は、助産師さんが丁寧にみてくれます。出づらくても、でるまで付き合ってくれる感じでしたよ。\r\n助産師さんの連携もすごくとっているのがすごくよくわかりました。\n\r\nこちらの病院は、先生、助産師ともに、レベルが高い感じがしました。\r\n自信を持って対応してくれる、患者の気持ちにも耳を向けてくれる、そんな印象です。\r\nまた、子供を授かることがあれば、こちらでまたお世話になりたいです。",
                    "date": "2008-12-13",
                    "stars": ""
                },
                "review7": {
                    "content": "出産設備のない他病院から30週で転院しました。\r\n前回の出産が帝王切開でしたが普通分娩希望を伝え、先生からリスクの話しをされましたが、万が一に備えて血管確保だけさせてほしいということで、希望を受け入れてもらいました。\r\n結果、無事普通分娩で出産することができました。\r\n陣痛がきつい間も助産師さんが「いい感じで進んでいるよ」「今日中に生まれると思うよ」など、安心させてくれました。\r\n分娩も痛みに耐えられず上を向くことができずにいると、横向きのまま楽な姿勢で出産させてくれました。\r\n出産後はすぐにカンガルーケアをして、母乳をあげます。\r\n入院中も完全母乳ですが、何度も授乳を見てくれたり、マッサージを丁寧にしてもらえました。\r\n上の子２人の時は乳腺炎になり、ほとんど母乳はあげられませんでしたが、今回は完全母乳で育てています。\r\n出産直後から母子同室ですが、赤ちゃんの母乳に時間がかかりすぎたりして疲れていると、「少しゆっくり休んで気持ちを切り替えることも大切」と赤ちゃんを預かってくれます。\r\nトイレや売店などへ行くときも赤ちゃんを一人にせず、預かってもらいます。\r\n初産の人は出産日を入れて７日、経産婦の人は出産日を入れて６日の入院ですが、私は早めに退院させて欲しい希望を伝えると、５日目の健診が終わると順調ならば希望により退院できると言われました。\r\n面会時間は午後２時半から夜８時までです。２時頃になると、ロビーに面会の人がたくさんきていました。\r\n１０歳以下の子供は部屋には入らないで下さいと書いてありました。\r\n部屋のドアは常に開けてあるので、あちこちから赤ちゃんの鳴き声が聞こえてきます。神経質になってしまうときついかもしれません。\r\n自宅でも布おむつ、母乳と考えている人には退院後もスムーズに育児ができると思います。",
                    "date": "2008-08-18",
                    "stars": ""
                },
                "review8": {
                    "content": "統合失調症にかかり、この病院でお世話になりました。\r\nとても、信頼のおける先生で、なんでも悩みを聞いてくれました。\r\n焦ることはない、必ず治るからの言葉を信じて、先生の言うとおりしたら、完治しました。\r\nさすが、赤十字の病院です。心の病でお悩みの方は是非どうぞ。\n\r\n【追記】\r\n広尾という場所柄、洗練された看護士さんが多いです。\r\n患者さんのなかには、ファンクラブを作って、憧れの看護士さんを応援している人もいます。\r\n美人で、スタイルがよく、モデルのような看護師さんは、必見です。もちろん、優しく、面倒見もよく、まさに「白衣の天使」です。",
                    "date": "2008-02-24",
                    "stars": ""
                },
                "review9": {
                    "content": "もう２０年ほど前なのですが、私がひどい花粉症で困り果てた時に、この病院で減感作療法をやっていることを知り、耳鼻咽喉科に行きました。\r\n初めはアレルギーのパッチテストをして、アレルギー反応が出たものを、体の中に少しずつ注射で入れていくというものでした。\r\nまだこの治療法があまり知られていない頃だったので半信半疑でしたが、いくつかのアレルギーが出たので、早速少しずつ数ヶ月かけて治療をすることになりました。\r\nでも、この減感作療法はすぐに効くというものではなく、少しずつ日にちをかけて自己免疫を作っていくというものなので、私は最終回まで実は通えませんでした。\r\nまだ若くてなかなか時間がとれない時期だったのです。\r\nワラをもすがる状態のときは通えたのですが、実際数回目でかなり症状がやわらいだので「のどもと過ぎれば熱さを忘れる」で、病院まで距離があったこともありついに断念。\n\r\nあれから２０年が経っていますが、根治まではいかずとも未だに、あの苦しい花粉症の季節を迎えたことはありません。\r\n今考えると、あと少し、通って完治まで持っていけたらよかったと思います。\r\n古い情報で申し訳ないのですが、きっと今でもやっているはずです。\r\nどこでやっているのか？とお探しの方はまず今でもやっているかどうか確かめてから試してみてください。\r\n私には、幸運な療法でした。",
                    "date": "2008-02-22",
                    "stars": ""
                },
                "review10": {
                    "content": "渋谷からバスまたは、メトロ広尾から徒歩、ちょっと最寄り駅から歩くところにある病院ですが、古くからあって風格があります。\r\n初めて行ったのは、献血で利用しましたが、施設は古いものの、スタッフはベテランっぽい手際よさでした。\r\nその後、整形でお世話になりましたが、診察検査処置の流れが手際もよく、安心して受診できました。",
                    "date": "2007-08-22",
                    "stars": ""
                },
                "review11": {
                    "content": "重度の妊娠中毒症で27週で転院してきました。\r\n最初に転院した市民病院では即時に妊娠を中断しなければ母体が危ないと言われましたが、安藤先生が担当してくださり「頑張れるだけお腹の中で育てましょう」と言ってくださり31週で帝王切開で出産しました。\r\n経膣分娩できそうな方ならＷセッティングで経膣分娩で始めて、途中で帝王切開に変更する様な事態になっても15分でオペに入れるそうです。\r\nＮＩＣＵと各診療科の連携がとれていて、特に新生児に心臓疾患があった場合の処置には定評があります。\r\n入院時の小児科は主治医だけでなくドクター全員で回診するので、主治医がいない時でも状況を把握していてくれるので安心して任せる事ができます。",
                    "date": "2007-08-08",
                    "stars": ""
                },
                "review12": {
                    "content": "他人の痛いのは、１００年でも我慢が出来る。\r\nなって、言われたりしますよね。\r\n本当に、痛みは、医師に伝えるのも大変ですよね。\r\n麻酔科は、午後の予約外来ですが、初診に再診にかかわらず、痛みの話をよく聞いてくれます。\r\nまるで心理療法みたいてすが、話をよく聞いてくれるだけで、ドクターとの信頼関係が良くなり、治療にも、よい結果を与えているようです。\r\n私自身、いつ襲ってくるか判らない痛みに対して、不安でしたが、ここで診てもらうと安心します。",
                    "date": "2007-08-07",
                    "stars": ""
                },
                "review13": {
                    "content": "出産しました！\r\n入院中は、母子同室、布オムツです。\r\nまた、母乳育児を強く推奨している病院です。\r\nそのため入院中はちょっと大変でしたが、その分、退院後の生活がスムーズです。",
                    "date": "2007-06-21",
                    "stars": ""
                },
                "review14": {
                    "content": "友人がここで出産しました。\r\nこの病院は、完全母乳にしたい方に向いている病院です。\r\n母乳の出が悪いママには入院中つらいかもしれませんが、看護婦さんのサポートで乗り越えることが出来き、友達は完全母乳で子育て出来てるのは、この病院のおかげだと言ってました。\r\n赤ちゃんの定期検診は、希望の人は毎月定期検診をしてくれるそうです。\r\n友達の赤ちゃんは、途中までは問題なかったのに検診でレントゲンを撮ったら、股関節脱臼してたそうです。\r\n先天性の股関節脱臼だと言ってました。\r\n普通の検診ではレントゲンまで撮ってくれないので、このレントゲンを撮ってくれなかったら気づくのが遅れていたかもしれません。\r\n歩くことろになって気づき、子供にかわいそうな思いをさせるところだと言ってました。",
                    "date": "2007-06-18",
                    "stars": ""
                },
                "review15": {
                    "content": "過去の病歴の為、予定帝王切開での出産でお世話になりました。助\r\n産師さん１４０名在籍という頼もしい病院で、検診は医師検診と助産師検診が交互にあり、医師に聞きにくいような細かい事やメンタル面の不安なども親身に聞いて下さり、きめ細かいバースプランを立て、フリースタイルの分娩が出来ます。\r\n私は手術でしたが、医師の腕もとても良く、傷跡も目立たないし綺麗です。\r\n夫の立会いが許され、カンガルーケアも出来ました。周産期医療なので、新生児科の医師が立会い、産まれたベビーの小さな異常にもすぐに対応してくれました。\r\n入院中は母子同室、２４時間体制で母乳指導をしてくれます。（素敵な授乳サロンもあります）バランスの良い食事も美味しく、３時のおやつや夜食のパンも出ます。\r\n退院後も助産師さんが「お変わりないですか？」と電話をくれて、育児の疑問点や不安に思ってる事をまとめて聞いて、色々アドバイス頂きました。\r\nとっても充実した、素晴らしい出産が出来て、大満足です。",
                    "date": "2007-05-23",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "東京都立広尾病院",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区恵比寿2-34-10",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "２年前に交通事故に遭い、救急車でこちらの病院に搬送されました。\r\n手術と１ヶ月半の入院生活で、こちらの病院にお世話になったのですが、非常にいい病院だったと思います。\r\n担当の先生は女性でしたが、とても熱心に診てくださいましたし、ナースさんたちもしっかりしていて可愛らしい方ばかりでした。\r\n女性のソーシャルワーカーの方にも、ご相談によくのってもらえて、充実した入院生活が過ごせました。\r\nまた何かあったら、こちらの病院にお世話になりたいと思っています。おすすめですよ！",
                    "date": "2009-03-07",
                    "stars": ""
                },
                "review2": {
                    "content": "５２０病棟は整形外科の病棟で、当時は半数が碗神経叢麻痺患者でしたね。\r\n確実な検査・肋間神経遊離筋移植で、半年ほど 神経を待ち、充実なリハビリ訓練へ。\r\n当時、整形外科部長の原先生執刀医や、せんぽ高輪病院の遊離筋担当の赤坂先生や、高橋先生など。\r\n碗神経の作業療法士 椎名先生・仲木先生が専門医です。\n\n\r\n（QLife事務局より：記載の情報は、変更されている可能性がありますので、事前にご確認下さい）",
                    "date": "2009-01-28",
                    "stars": ""
                },
                "review3": {
                    "content": "事故で腰の骨の骨折し、意識を失ったまま緊急入院しました。\r\n救急の治療設備が完備されており、助かりました。\r\n整形外科の医師は腕のよい先生で、海外の治療道具を取り入れるなど適切に治療をしていただき、奇跡的に後遺症もなく、完治しました。\r\nまた先生は人格者で、同じような治療を受けた方の本をかして頂くなど、励まして下さいました。\r\n看護師さんもとてもやさしく、明るい方ばかりで、長い入院生活、とても元気付けられました。\r\n自分の意思で、この病院に入ったわけではありませんが、本当にこの病院でよかったなと思います。\n\r\n病院は建物は新しく大変綺麗で、立地もよく、病室からは六本木ヒルズが見えました。\r\n広い駐車場があり車で来ても問題ありません。\r\nすぐ近くにバス停があるので、交通はバスが便利だと思いますが、JR恵比寿駅から歩いて来ることもできます。\r\nタクシーも病院前にたくさん止まっているので、利用してもいいかもしれません。",
                    "date": "2008-10-16",
                    "stars": ""
                },
                "review4": {
                    "content": "母子同室でバースプランが作れ、救急外来があるので選びました。\r\n毎回の検診は予約制で、待ち時間は長くても1時間くらいで短いほうだと思います。\r\n待ちたくない人は、朝イチでの予約がおすすめです。\n\r\n先生は、篠原先生という明るくて可愛らしい感じの先生にお世話になりましたが、質問しやすく、説明もわかりやすく、陣痛で辛いときには手を握って励ましてくれたり、ちょっとした思いやりがうれしくなるような、本当に素敵な先生でした。\r\nバースプランでは可能な限り希望を聞いてくれ、母子同室でも24時間助産師さんが助けてくれ、真夜中でもどんな小さな心配ごとにも丁寧に応えて助けてくれたので、初産でしたが退院までにある程度慣れることができました。\r\n先生も助産師さんも皆とても温かく、助けてもらいながらの出産でした。\n\r\n産後も不安があれば電話でフォローしてもらえ、救急外来があるので小児科も24時間対応してもらえるし、安心です。\r\n費用は通常分娩で相部屋で28万、個室でも40万ちょっとと、この辺ではびっくりするくらい安かったです。\r\n都民ですが、こういう施設にもっとバンバン税金を使って欲しいです！\r\n次回も絶対広尾で出産したいです。",
                    "date": "2008-04-10",
                    "stars": ""
                },
                "review5": {
                    "content": "内科にお世話になりました。\r\n先生、看護師、事務員、全てが丁寧で、親切です。\n\r\nとても都立の病院とは思えませんでした。\r\nやはり、場所柄、上品な人たちが集まるのでしょう\n\r\nまた、行きたくなりました。",
                    "date": "2008-03-01",
                    "stars": ""
                },
                "review6": {
                    "content": "バイク事故で夜間に救急車で運ばれたのがこの病院でした。\r\n幸いひざの打撲のみだったのですが、パニック状態の私をとても安心させてくださる対応、説明などなど・・・本当にお世話になりました。\r\nお医者さん・スタッフの方々の接し方がとても明るく気さくだったので、ホッとしたのを覚えております。\r\n良い病院です！",
                    "date": "2007-10-27",
                    "stars": ""
                },
                "review7": {
                    "content": "産婦人科でお世話になりました。\r\n出産前に切迫早産で２ヶ月ほど入院しなければならなく、大変つらい入院生活でしたがスタッフ全ての方が親切でとても励まされました。\r\n出産時も助産婦さんがしっかりサポートをしてくれたおかげで、無事出産をする事が出来ました。本当に感謝！感謝！です。\r\n出産後も１ヵ月後ぐらいの時に、担当助産婦さんからお電話を頂きアフターフォローもバッチリしていただきました。\r\n第２子を出産するときにも絶対この病院で産みたいと思っています。\r\n入院していたときの同室のママ友とは今でも連絡しており、仲良く付き合っています。",
                    "date": "2007-06-07",
                    "stars": ""
                },
                "review8": {
                    "content": "ここの内科の先生に診てもらいました。\r\n説明がわかりやすくて、助かりました。\r\n笑顔がやさしそうな先生でした。",
                    "date": "2007-05-31",
                    "stars": ""
                },
                "review9": {
                    "content": "こちらの産婦人科で出産しましたが、施設・設備はとてもきれいで、スタッフも親切で、分娩・入院費も他の周囲の病院よりかなり安かったです。\r\n予定日を1週間ほどオーバーしても陣痛が起こらず、連休にかかるということもあり、陣痛誘発剤・陣痛促進剤を使用しましたが、きちんと経過を観察して頂いていたようで、特に問題はありませんでした。\r\nただ、大きな病院なので、当直の関係で、検診で通っている時に診てもらっている先生に、分娩をしてもらえるとは限らないようです。\r\nお見舞いが午後9時までなのも便利でした。",
                    "date": "2007-05-30",
                    "stars": ""
                },
                "review10": {
                    "content": "逆に予約をしていなければかなり待たされます。お会計時も結構待ちます。大病院だから仕方がないと思います。\r\n診察としては、色んな機械を使って全て調べて頂けるので安心だと思いました。\r\n薬もこの薬はどういう名前で、どういう成分なのか。と言う用紙も一緒に入っているので安心。",
                    "date": "2007-04-23",
                    "stars": ""
                },
                "review11": {
                    "content": "交通事故に会い救急車で運び込まれ、女性のお医者さんに診て戴いたのですが、いろいろとわかりやすくご説明いただき、良い印象を受けました。\r\n自宅から離れていた為その１度きりの来院でしたが、先生の周りのナースの方々も役割分担がはっきりとしていて、なおかつ皆さんとても丁寧に対応して戴けた為、身体は痛かったけど心は満たされた感じがしましたよ。",
                    "date": "2006-12-18",
                    "stars": ""
                },
                "review12": {
                    "content": "やや場所は不便でしたが、伝統や格式がある雰囲気でした。",
                    "date": "2006-10-31",
                    "stars": ""
                },
                "review13": {
                    "content": "胆嚢ポリープを人間ドックで発見されて、こちらで治療を受けました。\r\n当初は、内科で十分な状況の説明を受け、その上で、私自身の希望で外科にて切除をお願いしました。\r\n手術の希望後から、丁寧な腹腔鏡手術の説明を受けられた上、入院中も主治医、ナースの方々に親切に接していただけました。",
                    "date": "2006-10-19",
                    "stars": ""
                },
                "review14": {
                    "content": "産婦人科に通っていたのですが、外来の待ち時間も短く、妊婦には優しい環境でした。\r\nまた、診察を待っている最中にぐあいが悪くなり、看護師さんが空いているベッドにすぐに案内し、忙しい時間の中優しく対応して下さいました。\r\nありがたかったです。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review15": {
                    "content": "子供の急な発病で深夜に訪れました。事前に電話をいれ、待ち時間はとても長かったのですが、普段の診療のようにきちんと時間を割いてこちらが納得いくまで、診てもらえました。とても丁寧、親切な先生でした。",
                    "date": "2006-10-08",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "花クリニック",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区代々木1-38-11",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：精神科\n                    長いこと、統合失調症で罹っています。\r\nベテランの女医で、指導や手際がよく、親切に話も聞いて下さいます。\r\n先生とお話した後は、気分が良くなります。\r\nしかし、最近睡眠障害だとも言われ、早く治しましょうとも言われました。\r\n先生が、ギリギリのラインで投薬治療をしてくださっています。\r\n精神障害で2項目も罹っているのは、辛いです。\r\n私も早く治すように努力しています。\r\n先生の熱心さには、いつも心打たれます。",
                    "date": "2017-10-26",
                    "stars": ""
                },
                "review2": {
                    "content": "ADD、LD、短期記憶障害と、ADDの二次障害である睡眠障害、気分変調障害を持っています。\r\n前にかかっていたADD専門の病院で投薬治療をしていたのですが、薬の数が多くなってしまい先生も薬の整理が出来ないため花クリニックを紹介されました。\r\n先生は男性と女性がおり、わたしは女性の先生にお世話になっています。\r\n減薬もうまくいき、現在では一日中ぼんやりしていた意識も徐々にはっきりしてきました。\r\nこれからもお世話になりたいと思う素敵な病院です。",
                    "date": "2011-10-25",
                    "stars": ""
                },
                "review3": {
                    "content": "数年前に、身体の不調がひどかったときに一度お世話になりました。\r\n先生は、きちんとお話を聞いてくださり、薬も必要以上に出すこともされませんでした。\r\n最近、どうしても頭痛・めまいなど体調が優れず、他の病院に行っても良くならなかったので、再度来院しました。\r\n以前の症状や状況もきちんと記録されており、先生から納得のいくお話を聞きながら治療しています。\r\n予約日と普通に順番に呼ばれる日があり、自分の状況に応じて曜日を変えていただいています。\r\n最初は症状など受付の方が親身に聞いてくれて先生を選んでくださいました。\r\n他でよくならなかったという方は、一度相談するといいと思います。\r\n数年前は病院を何件も回って、たどり着いたところですから。。",
                    "date": "2009-09-08",
                    "stars": ""
                },
                "review4": {
                    "content": "うつかな、と思った時に行きました。カウンセリングだけでしたが、自分の悩みを相談すると、違った視点からのアドバイスをくださり、とても良かったです。カウンセリング代はかかりますが、その価値はありました。",
                    "date": "2008-12-23",
                    "stars": ""
                },
                "review5": {
                    "content": "私は家庭内暴力がひどく父親の紹介でこちらを受診しました。\r\n私はここにくるまで10件以上の病院を回りすべてだめでした。\r\nこちらの先生は最初から違いました。\r\n患者目線で色々なアドバイスを送りながらも患者を認めてくれる先生です。\r\nそして患者の成長を感じたら即誉めてくれる先生です。\r\n先生は人間関係を重視しておりお互いに悪い時は謝るをモットーにしておりとても暖かく優しく厳しい先生です。\r\nそして私がミスをやらかすと、とっても心にくる叱り方をしてくれます。\r\n私はこちらの先生についたことで叱られる本当の意味を知りました。\r\nそして叱った後は100倍以上の優しさと叱った意味を教えてくれて叱られたという感覚を残さないようにしてくれます。\r\nそしてこちらの先生をおすすめするの一番の理由は、先生についていると自分の知らなかった自分に出会え自分の良さを知ることができるところです。\r\n私は自信がなく自分が嫌いでした。\r\nだがこの先生について自分の良さに築くことができました。\r\n又、カウンセリング中でとてもよい所があるとそれを認めやってごらんと背中を押してくれる先生です。\r\nそしてこんなことができているんだと気づかされる言葉を言ってくれます。\r\n誉める時は誉める叱るときは叱ると強弱をつけてやってくれる先生です。\r\n私にとっては救世主そのものです。\r\n現在治療中ですが1回1回のカウンセリングが充実しています。\r\nとてもよい先生です。\r\n不登校や家庭内暴力で悩んでいる親御さん、ぜひ一回行ってみてください。\r\n家庭内暴力を振っている子供が見事に変身していく姿を見れます。\r\nただ親の協力は不可欠です。\r\n先生は本人の味方のため親に子供の要求を突きつけることもありますが、この要求を受け入れることで本人は楽になり家庭内暴力をしなくなります。\r\nそしてカウンセリングの中で人間として必要なことを教えられていきます。\r\nそしてカウンセリングからカウンセリングまでの間、きつい時、ベテランの看護師が話しを聞いてくれて励ましてくれます。\r\n私は今は家庭内暴力や抜毛もしなくなりました。\r\nこれから人間として育っていく最中です。",
                    "date": "2008-01-02",
                    "stars": ""
                },
                "review6": {
                    "content": "総合的に良いと思います。\r\n私は親身に話を聞いてくれたり穏やかな先生だと安心するので、そういう先生が居るところ探してました。\r\nいつも混んでいるので（特に子供が多い気がします）時間を潰せる様な物を持って行く方が良いです。",
                    "date": "2007-06-03",
                    "stars": ""
                },
                "review7": {
                    "content": "この病院は診療科目はたくさんありますが、神経科に力を入れた病院です。\r\nドクターも男女たくさんいらして、それぞれの病状に合わせて担当してもらえます。\r\n予約をしてゆけば待ち時間も無く、ドクターに一人15分診察していただけます。\r\n私はうつ病で通算6年間も色々な病院に通いました。高名な先生の医院にも通いましたが、先生の診察は待ち時間1時間30分で診察3分でカウンセリングは別途カウンセラーがやり、薬も強い薬をたくさん投薬されるというもので決して満足いく結果を得られませんでした。\r\nそんな時姉の知人がうつ病から脱した事を聞き病院を紹介していただいたのが花クリニックでした。\r\n何よりも大切なことはドクター自らが診察時間を15分かけていただけることで、病状をじっくり聞いていただけることです。\r\n投薬も慎重で病状が回復してからも薬を減らすのに2年もかかりました。春になれば、投薬も終われそうです。",
                    "date": "2006-12-31",
                    "stars": ""
                },
                "review8": {
                    "content": "みなさんがてきぱきと働いていて、とても迅速でした。\r\n建物は古そうな印象でしたが、レントゲン室などもあり、設備は充実しているようです。\r\n健康診断にお勧めです。",
                    "date": "2006-12-04",
                    "stars": ""
                },
                "review9": {
                    "content": "ドクターも良く話を聞いてくださり、自分に合った薬を探してくれます。\r\n現在カウンセリングも受けていますが和やかな雰囲気で行う事が出来ています。",
                    "date": "2006-11-30",
                    "stars": ""
                },
                "review10": {
                    "content": "気軽に入れる雰囲気があります。\r\n階段の上がり降りが、ちょっとかったしいです。\r\nドクターは優しい方でした。",
                    "date": "2006-11-08",
                    "stars": ""
                },
                "review11": {
                    "content": "症状を話せば、調整をしながらですが確実によくなります。",
                    "date": "2006-10-05",
                    "stars": ""
                },
                "review12": {
                    "content": "症状を話すと初めはやさしいお薬をだし、その後の様子を細かく話しながら調整をしていきます。その薬が症状の改善に驚くほどあっていて、とても信頼できる病院だなと感じました。",
                    "date": "2006-10-05",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "北青山D.CLINIC",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区神宮前3-7-10　ARK　WISE　BLDG.",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "胃の内視鏡検査を行いましたが、麻酔を使うので苦痛は全く感じませんでした。\r\n先生も看護師の方々も、とても丁寧で親切な対応でした。\r\n内視鏡に限らず各分野での名医が揃っているとのこと。\r\n安心して受診できる病院としておすすめできます。",
                    "date": "2013-08-27",
                    "stars": ""
                },
                "review2": {
                    "content": "正直、ここに来るまでは「大病院の方が、頼りになる」と思っていました。\r\nしかし昨年、親族の病状の診察で、大学病院内でたらい回しになり、天を仰いでいた折に、ご紹介でここにお世話になることになりました。\n\r\n院長先生には長時間、病状や経緯を聞いて頂き、クリニック内の脳神経外科の先生をご紹介頂きました。\r\nその先生も、とても親切に長時間、私たちにもわかりやすくご説明を頂き、今後の治療方針から段取りまで、すべて組んで頂け、心から安心することができました。\n\r\n私たち家族は、多くの病院への通院歴が長いので分かるのですが、患者は先生に治療と同じくらい、「安心感」を求めていると思います。\r\nその点このクリニックは、患者さんと正面からじっくりと向き合おうとする姿勢が全ての先生から伝わってきます。\n\n\r\n昨年、私も大腸の内視鏡でお世話になりました。\r\n一週間で、全ての診療科目の専門的な治療を受けられるのも、とても心強いですね。\n\r\nあとから知ったのですが、こちらにいらっしゃる先生方は、皆さんとても優秀な方ばかりで、普通ではそう簡単に診ていただけない方々ばかりだそうです。\r\nそういう先生方が、集まっておられるのは、院長先生のお人柄と、高い志の賜物なのでしょう。\n\r\nこういうクリニックとの出会いも、きっと一期一会なんだと思います。\r\n私達家族は、こちらのクリニックと出会えて、本当に幸運でした。\r\nこれからも末永く、お世話になって行きたいと思います。",
                    "date": "2010-06-06",
                    "stars": ""
                },
                "review3": {
                    "content": "おもに呼吸器系の持病でお世話になっていますが、新しいお薬の情報とか、親身に説明してくれて、とても頼りがいのあるクリニックです。\r\nお医者さんはほとんどが東大！エリート！！でも嫌味がなくって、お付き合いしやすいですよ。\r\n力を入れているのは、下肢静脈瘤という日帰り手術のようですが、その治療実績も豊富みたいです。\r\n院長先生が血管外科を専門にしているので納得。私のトータルケア・クリニックです。",
                    "date": "2009-04-23",
                    "stars": ""
                },
                "review4": {
                    "content": "東大・慶応出身の先生が、診察してくれます。\r\n頭痛で、脳神経外科に、行きましたが・・・やっぱり、先生との相性とありますよね。実感しました。",
                    "date": "2007-08-04",
                    "stars": ""
                },
                "review5": {
                    "content": "定期的に検査をおねがいしています。\r\n他の病院での検査経験はないのですが、友人たちが、二度といやだという、胃や腸の検査が、まったくつらくないのです。\r\n自分でも映像を見せてもらえて、安心です。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review6": {
                    "content": "とにかく、曜日別ですが、専門のお医者様がいらっしゃるので、すべてお任せできます。\r\n予約なので待つことも少なく、検査も迅速です。\r\nとっても院長先生が丁寧な対応をしてくださります。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review7": {
                    "content": "こじんまりとしているのに、内科、婦人科、脳神経外科、皮膚科など、私が必要としている内容を網羅しているのでとても通いやすいです。\r\n曜日は限られますが、それぞれ専門の先生がいらっしゃるので安心できます。",
                    "date": "2006-11-08",
                    "stars": ""
                },
                "review8": {
                    "content": "私は日帰り手術でこちらにお世話になりました。\r\n自分でもどうしたらよいかわからなくてまず、メールで病院に問い合わせをしたのですが　すぐに院長先生本人からとても分かりやすく真摯なメールを頂きました。\r\n実際に診療をする際も丁寧により分かりやすく説明してくださり、安心して手術を受けることができました。\r\n手術を受けるのが初めてだったので不安でしたが看護婦さんもとても優しく接してくださり終始安心できました。\r\n病院の雰囲気もとってもよかったですよｖｖ院長先生はTVにもたまに出演されていて懐かしく思ったりします。\r\n太鼓判を推せる病院ですｖｖ",
                    "date": "2006-11-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "稲垣クリニック",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区代々木5-7-17",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "穏やかで優しい先生です。\r\n近隣の小学校の校医もなさっているようで、待合室には児童からの感謝のメッセージがたくさん飾られています。\r\n予約制で待ち時間も短く、お薬も院内処方の為助かります(^^)",
                    "date": "2007-10-22",
                    "stars": ""
                },
                "review2": {
                    "content": "７年ほど前まで代々木に住んでいるときに大変お世話になりました。\r\nこちらの先生は、当時は富ヶ谷小学校の校医さんもなさっていて、子供を沢山診察されていて余計なことはお話しませんがとても頼りになる先生でした。\r\n子供のお友だちもみんな家族でこちらの先生に通っていて、地元の名医だと思います。",
                    "date": "2007-07-10",
                    "stars": ""
                },
                "review3": {
                    "content": "稲垣先生の診察は丁寧だし、なんと言っても注射が早いので子供は断然お勧め。\r\n大きい病院にもつてがたくさんあるので、何かあれば紹介してくださる点も良い。",
                    "date": "2007-07-02",
                    "stars": ""
                },
                "review4": {
                    "content": "近隣での評判がよく、保健所の方にも小児科ではここがよいと教えられました。\r\n英語OKなので、外国人の患者さんも多いようです。\r\nあと、完全予約制なので待たなくてよいのが助かります。",
                    "date": "2006-11-08",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "美和メディカルクリニック",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区神宮前4-2-17　アオヤマアールナツノビル4F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "小児科もかねているだけあって、優しい雰囲気の病院です。\r\n女医さんで、はきはきとした元気な先生。\r\nなんでも相談できる雰囲気です。\r\n風邪をひいて受診したとき、聴診器がサメのぬいぐるみ型でした。\r\n子供対応用なのでしょうが、和みました。",
                    "date": "2009-10-08",
                    "stars": ""
                },
                "review2": {
                    "content": "風邪で、通院したときに、「風邪には、抗生物質は、使いません。」と言われましたが、会社の周りで、咳をしている同僚が多いと伝えたら、「マイコプラズマが流行っているから、じゃ、抗生物質を処方しましょう。」と。\r\n何でも、抗生物質を処方された耐性菌が増えてしまいますよね。\r\n家庭医ですが、家庭医だからこそ、一人一人に合った治療してくれます。\r\nお子さんとか、女性に、とくにお勧めします。",
                    "date": "2007-08-04",
                    "stars": ""
                },
                "review3": {
                    "content": "小児科メインで通っている方が多いようですが、小児科･内科･皮膚科･アレルギー科といろいろとひとりの先生で診てもらえるので、安心です。\r\nビルの4階で、ビルに入る所に段差もあり、待合い室も小さめなので、ベビーカーだとなかなか置き場に困るので、歩けない子供を連れて行く場合は、抱っこひもの方がいいかもしれません。",
                    "date": "2007-05-30",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "ほしなこどもクリニック",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区西原2-34-9",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "子供（０歳と２歳）の予防接種に行ってきました。\r\nここの先生は女医です。\r\nあまり「にこやかであったかい」という感じではありませんが、子供に対しても親に対しても、それぞれの言葉で確実に説明をしてくださいました。\r\nただ注射を打つだけでなく、そこまでのプロセスは適切で無駄のないものでした（２歳の子には本人に納得させてから。打つ瞬間を見せない。等）。注射もすごく上手です。\r\n今までの病院は何が足りなかったかが、やっとわかった感じです。\r\n看護師さんはわたしのときは「近所のやさしいおばちゃん」といった雰囲気の方でした。\r\n施設は民家を改築していて、全体的に少々窮屈ながらも落ち着きがあります。\r\n１階と２階のエレベーターもあります。\r\nいままであちこちの小児科を見てきましたが、今のところ先生の腕も信頼もここが一番になりそうです。",
                    "date": "2008-04-07",
                    "stars": ""
                },
                "review2": {
                    "content": "笑顔が素敵でボーイッシュ（失礼！）な先生がわかりやすく説明してくれます。\r\nダンナ様も大学病院の小児科医。\r\n幡ヶ谷駅に待望の小児科専門の医院ができて以来大盛況です。\r\nナースさんたちは皆さんピンクのエプロンがかわいい！\r\n母親のいろいろな育児相談にも時間をとってくれるみたいですよ。",
                    "date": "2006-11-30",
                    "stars": ""
                },
                "review3": {
                    "content": "良い小児科を探し続けてやっとめぐりあえました。\r\n先生は質問に適切に答えてくれて、初めての子育てで不安な気持ちも吹っ飛びました。\r\n注射の腕もよく、うちの子は一度も泣いた事ありません。\r\n看護師さんもいつもにこやかで子供も遊びに行ってるような感覚みたいです。\r\n病院というより、お家みたいな建物なのでそれがかえって良いのかもしれません！！",
                    "date": "2006-10-11",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "代々木の森耳鼻咽喉科",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区富ケ谷1-8-3　安達ビジネスパークビル201",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "病院にありがちな冷たい感じが無いのがいいです。\r\n先生のお人柄かな？\r\n赤ちゃん連れのママが多いですが、スタッフさんの子どもの対応も慣れてる感じで安心です。\r\nちなみに先生も小さいお子さんのママだそう！親近感！",
                    "date": "2008-06-25",
                    "stars": ""
                },
                "review2": {
                    "content": "生後3ヶ月の娘が、咳と鼻水でつらそうだったので小児科ではなくこちらの病院へ。\r\n先生もスタッフの方も慣れているので、赤ちゃんでも安心して診てもらえました。\r\n治療にいらしていた先輩ママ曰く、よその耳鼻科ではこんなに丁寧に鼻水吸引をしていただけないとか。\r\n毎日朝と夕方２回通ってしっかり吸引してもらって早く良くりました(^-^)",
                    "date": "2007-07-11",
                    "stars": ""
                },
                "review3": {
                    "content": "2006年にできたばかりで設備がきれいです。\r\n朝7時からやっているので、渋谷近辺にお勤めの方なら出勤前に行けるのでおすすめです。\r\n（渋谷駅からは遠いですが。）",
                    "date": "2007-05-27",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "みいクリニック代々木",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区千駄ヶ谷5-21-14　バリューHRビル2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：小児科\n                    子供の発熱、嘔吐のためクリニックへお世話になりました。\r\n長年あった伊村診療所を引き継がれたそうで、昔ながらのスタイルで懐かしい感じがしました。\r\n院長先生に診ていただき、丁寧に話を聞きながら診察してもらって子供も安心できるという印象です。\r\n近くに病院が無かったので急な子供の発熱の際などとても助かりました。\r\n院長先生はお忙しいらしく、クリニックの休診日などは要確認です。",
                    "date": "2017-04-08",
                    "stars": ""
                },
                "review2": {
                    "content": "診療科目：アレルギー科\n                    花粉症がひどく耳鼻科へ行ったが待ち時間が長くて退散。。\r\n11月に開院したという みいクリニックへ。\r\n待ち時間も短く(予約するともっと早いらしい)お薬をもらえて助かりました。\r\n親しみやすい先生で色々聞きやすかったです。安心感がありました。\r\nまたお世話になろうと思います。",
                    "date": "2017-03-02",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "榊原記念病院附属クリニック",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区代々木2-5-4　榊原記念ビルディング1F-3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "母が心臓弁膜症でお世話になってます。\r\n先生は適切な事しか仰らないので、無愛想に感じる事もありますが腕は確かです。\r\n他の病院ではすぐ手術しないとダメ！と宣言されたけど、こちらの病院ではまだ即手術ではないとの見解。\r\n事実、お薬で元気にしてるので無駄に早くに手術しなくて良かったと言っています。\r\n患者の適正の時にやろうと言ってくださる先生に感謝です！！！",
                    "date": "2007-08-21",
                    "stars": ""
                },
                "review2": {
                    "content": "息子が先天性心疾患で生まれました。\r\n手術は「榊原記念病院」でしましたが、その後のフォローをこのクリニックでしてもらっています。\r\n記念病院のＤｒ．もこちらのクリニックに来て診察しています。\r\n患者の病歴や受診内容などが病院とクリニックの間ではコンピューターで繋がって（管理されて）います。\r\n専門施設なので、検査機器も充実しており、また、Ｄｒ．の専門知識も豊富で安心して受診できます。\r\n新宿にあり、交通の便は良いと思います。\r\n全国から患者が来ているようです。\r\n私自身も不整脈で受診しています。",
                    "date": "2006-11-04",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "長岩医院",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区道玄坂2-9-5",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "ずっとこのような病院を探していました(笑) \r\nあまりにも先生が良い人すぎる！\r\n患者目線で考えてくださる。\r\n薬についても先生が勝手に決めるのではなく患者の気持ちも考えてくれる、そんな素敵な先生です。\r\n安心して通えます。\r\nいかに良い先生か、受付時間は何時か、重要な点はこの２つではないですか？",
                    "date": "2013-06-27",
                    "stars": ""
                },
                "review2": {
                    "content": "今どきめずらしく院内処方の病院です\r\n小さい病院ですが先生は丁寧に説明してくれますし、感じがよいです\r\nわかりにくい場所にありますがいいですよ",
                    "date": "2006-09-23",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "たからぎ医院",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区東2-24-4　荒井ビル4F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "以前、この付近に内科医が無く、成人ながら利用していました。\r\n症状・薬など丁寧に説明してくれて非常に助かりました。",
                    "date": "2006-10-10",
                    "stars": ""
                },
                "review2": {
                    "content": "乳幼児は、熱を出しがち。そんな中、座薬や頓服で熱を抑える先生が多いが、熱が出たときは、「そのまま、菌と戦わせる」\r\n座薬や頓服は熱が下がり子供が元気になって、かえって体力を消耗するとのこと。また、手のひらや足が温かかったら、これ以上熱が上がらないということも教えてくれました。",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "森医院",
        "doctor": [],
        "department": "小児科",
        "address": "東京都渋谷区本町2-6-9　森ビル1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    患者さん第一に考えてくれる、信頼できる先生です。\r\n勉強もされていて、多角的に現状を診断してくださいます。\r\n見た目が少し厳ついのです、がとっても優しいです。",
                    "date": "2019-06-11",
                    "stars": ""
                },
                "review2": {
                    "content": "とても優しい先生です。\r\n子供がインフルエンザの時も休日なのに診察してくれました。\r\n子供も先生が、大好きです。\r\nとにかく長く通えば先生の良さがわかります。\r\n本当にいい先生なんです。",
                    "date": "2013-09-21",
                    "stars": ""
                }
            }
        }
    }
]