[
    {
        "name": "渡辺病院",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区羽田1-5-16",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "他の病院で一昨年乳がん検診を受けました。\r\n結果は「大丈夫」とのことだったのですが、気になるところがあり、来年は別のところでやろうかなと思っていました。\r\n1年経った翌年に、マンモグラフィとエコーのあるこちらで、乳がん検診を受けました。\r\nマンモの画像結果からエコーを見て針生検をすることに。\r\nその結果、「見落としやすくてわかりづらいけど」と、乳がんを発見して下さいました。\r\n検査結果が出るまで気が気ではなかったのですが、結果を聞いて頭の中が一瞬にして真っ白。\r\nこの先どこの病院に行ったら良いかも解らず正直な話をし、金銭的なことも含め相談しましたら、親切にアドバイスをして下さいました。\r\nそして、紹介状を持って次の病院での予約、検査を経て、手術、放射線も終えました。\r\n病院は箱の大きさではなく、いかに患者が安心して治療までの道しるべの手助けをしてくれるかが重要で、患者やその家族と寄り添ってくれることが安心して治療に望めるのだなと感じました。\r\nこれから長い治療が始まりますが、かかりつけのお医者様として、手続きを踏んで行きたいと思っています。",
                    "date": "2015-02-26",
                    "stars": ""
                },
                "review2": {
                    "content": "内科に関する口コミ 回答者：30代　              男性　              勤務先：病院（200床以上）          \n          知人が発熱と皮疹でこちらを受診しました。\n当時風疹が流行っていたので心配だったため受診しました。\n対応した医師も知識をしっかり持っていて、速やかに検査をしてくれました。\n数日で結果もわかりました。\n対処方法や周囲の人の予防接種の必要性なども細かく指示されました。\n後日、家族も予防接種を受けに受診することにしたようです。\n          2014年04月01日投稿",
                    "date": "2014-04-01",
                    "stars": ""
                },
                "review3": {
                    "content": "内科に関する口コミ 回答者：30代　              男性　              勤務先：病院（200床以上）          \n          親戚がこちらを受診しました。\n羽田周辺はクリニックは多くありますが、病院は少ないようです。\n待合室は混雑しています。\n整形外科や泌尿器科、外科は外来がありますが、症状によっては入院もできます。\n内科の先生は一人か二人ですが、混雑の中丁寧に診察してくれます。\n検査結果も迅速にでます。エコーやCTは当日にも施行可能な場合があるようです。\n          2014年02月12日投稿",
                    "date": "2014-02-12",
                    "stars": ""
                },
                "review4": {
                    "content": "整形外科の先生は日によって、いろいろな先生が別の大学病院とかからみえられているようです。\r\nよって、先生による差が大きいと思います。\r\nでも、僕の担当の先生はとてもよくしてもらいました。\r\n担当の先生が週1回しかいないので不便と言えば不便ですが、別の先生の意見を聞けるという利点もあるような気がします。\r\n基本的に病院はいつも混んでます。\r\nでも夕方行くと比較的空いてます。",
                    "date": "2007-06-05",
                    "stars": ""
                },
                "review5": {
                    "content": "頭痛が続いて肩こりもひどかったので、診察を受けたところMRI検査をしてみましょうかっと言われ検査を受けました。\r\n血管や神経もはっきりとわかり、また脳外科専門の先生に見てもらえるということで、とてもわかりやすく納得のいく検査でした。\r\n通常脳ドックは料金も高いですが、頭痛ということで検査を行ったので保険適用で、安くでみてもらうことが出来ました。\r\n検査時間も30分から1時間とそう長くありませんでした。",
                    "date": "2006-12-22",
                    "stars": ""
                },
                "review6": {
                    "content": "小さい病院ですがＣＴ・ＭＲＩも有り車椅子用トイレも有。\r\nキオスク見たいな売店も有ります。\r\n混んでますが、地域で昔からの患者さんも多くて皆さん親切ですよ！",
                    "date": "2006-12-06",
                    "stars": ""
                },
                "review7": {
                    "content": "あまり大きい病院ではありませんが患者さんが多いので忙しそうですが、先生・看護婦さんもきちんと説明してくれます。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review8": {
                    "content": "腸内視鏡検査をしました。今まで検査は面倒だと遠ざけていましたが、この病院は簡単に手続きでき、親切な看護婦さんが付き添ってくださり、あっという間に検査できました。\r\nまた、検査後の説明も丁寧な説明で、理解でききるまで説明してくださいました。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review9": {
                    "content": "風邪の高熱など救急で診てもらえます。（ただし、小さな赤ちゃんは専門医がいる病院が良いかも）応急処置として薬も出してもらえました。小児科を受診するなら、専門医がいる午前中がオススメ。とても丁寧に説明してもらえました。",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "堀越医院",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区南久が原2-5-21-1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "いつもお世話になっています。\r\n聞いたことには何でも答えてくれます。\r\nびっくりするのが血液検査などの時院長自身が採血してくださるのですごく安心です。\r\n他の医院（耳鼻科など）で納得のいかなかったときこちらを受診するとすーっと気分が晴れます！\r\n何でも相談でき信頼のおける院長です。",
                    "date": "2014-04-18",
                    "stars": ""
                },
                "review2": {
                    "content": "内科に関する口コミ 回答者：50代　              女性　              勤務先：調剤薬局          \n          気さくな先生で、患者側の要望をできる限り受け入れようという姿勢があります。\n看護師さんや受付の方で、開業当時からのスタッフの方がいるので安心感があります。\n先生は大学病院勤務時は胸部心臓血管外科に所属していたので、外傷等の簡単な処置はすぐに施してくれます。\n最近院外処方になり、先生もスタッフも手際がいいので患者数の割に待ち時間も少ないと感じます。\nあと、午後の診療開始時間が１４時３０分からと少し早目なのも嬉しいです。\n          2014年01月26日投稿",
                    "date": "2014-01-26",
                    "stars": ""
                },
                "review3": {
                    "content": "風邪が悪化するとよくお世話になっています。いつも混んでいますが、雑誌がたくさんあるので待ち時間も苦になりません。\r\n先生の診断も的確で信頼できるし、処方された薬を3日も飲んで安静にしてれば必ずなおります。\r\n薬も院内処方なのでこれも見逃せないポイント。。。",
                    "date": "2012-01-11",
                    "stars": ""
                },
                "review4": {
                    "content": "今、26歳の私が、中学生の頃から、母と共にお世話になっている病院です。\r\n何針か縫う怪我をしてしまった時（傷跡はほとんど残っていません＾＾）や大きな病気をしてしまった時など、いつも迅速かつ丁寧な対応で安心して診て頂いてます。\r\n昔から注射が大嫌いで病院嫌いになってしまった私も、堀越先生の所へは自らすすんでいけます。\r\n近所から引っ越してしまった今でも、何かあった時は通院しています。",
                    "date": "2009-05-04",
                    "stars": ""
                },
                "review5": {
                    "content": "子供にとって、大嫌いな注射。でも、この先生の注射は痛くない。我が家の子供達は、この先生だと安心してまかせられるらしく、あまり泣かないのです。大人の私もいつもすべてに対して、安心して任せられるお医者様です。",
                    "date": "2006-10-04",
                    "stars": ""
                },
                "review6": {
                    "content": "即座にはっきりと質問に答えて頂けます。帯状疱疹の診断は即効です。",
                    "date": "2006-10-04",
                    "stars": ""
                },
                "review7": {
                    "content": "何でも相談できるいい先生です。",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "きはら整形外科",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区下丸子3-13-7",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：整形外科\n                    職場が近くなので、以前から存じておりました。\r\n踏み台昇降運動により膝を痛めてしまい、歩くのも大変な状態でした。\r\n丁寧で分かりやすい説明、運動のアドバイスなどもしていただき、受診して良かったです。\r\nとても感じの良い先生です。",
                    "date": "2018-03-06",
                    "stars": ""
                },
                "review2": {
                    "content": "3年ほど前に足首を捻挫したとき、お世話になりました。\r\n先生の診断は非常に丁寧で、安心できました。\r\nまた痛みを和らげるための、足首のサポータもすすめてくれました。\r\nおかげで痛みがかなり和らぎ、完治するまでそれほど時間もかからず済みました。\r\nとても信頼できるお医者さんです。",
                    "date": "2008-03-06",
                    "stars": ""
                },
                "review3": {
                    "content": "ここのリハビリは親切丁寧で良いです！\r\n先生達の笑顔で辛いリハビリも頑張ろうと思えます。\r\nお薦めです！",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review4": {
                    "content": "リハビリはわりと混んでいますが、診察はそれほど待つ事がありません。\r\n直ぐに診て欲しい人は、お薦めです。",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review5": {
                    "content": "おじいさん、おばあさんの憩いの場。\r\nスタッフの人柄もよく、心も癒されます。",
                    "date": "2006-10-11",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "たかはし耳鼻咽喉科",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区萩中2-7-10　エストレアHビル1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：耳鼻咽喉科\n                    鼻づまりがひどく、においもわからなくなり受診しました。\r\n以前、他の耳鼻科に行った時、そこの先生が鼻の中に器具を入れる時、雑な動きで痛いし怖いし丁寧では無かったので耳鼻科に苦手意識を持っていたのですが、こちらの先生はほとんど苦痛なく丁寧に診てくださって、不安なく受診できました。\r\nレントゲンについてもわかりやすく説明してくださいます。\r\n看護師さんも診療中、優しく声がけしてくれて安心しました。\r\n院内も清潔です。",
                    "date": "2017-12-15",
                    "stars": ""
                },
                "review2": {
                    "content": "小児科も兼ねているので、小さい子供も多いのですが、先生の扱いが優しいのか泣き声は聞こえません。\r\n年輩の患者さんにも親切丁寧わかりやすく説明してくださるので、高齢の母も先生のファンです。",
                    "date": "2007-02-07",
                    "stars": ""
                },
                "review3": {
                    "content": "分からない事や疑問にも細かく教えてくれるので、４歳になる息子がお世話になってます。\r\n大きい病院にありがちな流れ作業的ではないので安心です。\r\n看護士さんもやさしく対応も良かったです。\r\n一人一人に時間をかけてくれるぶん、少々待ち時間がありますが、良いです。",
                    "date": "2006-12-22",
                    "stars": ""
                },
                "review4": {
                    "content": "ものすごく丁寧です。\r\n説明も分かりやすいのですが、診察の際にちょっと子供みたいな扱いになるので、結構恥ずかしいです。\r\nカーテンの向うに次の人が待っているので・・・",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review5": {
                    "content": "いつも混でいます。\r\nとくに学校が終わってから子供を連れて行くと診察が７時過ぎてしまいます。\r\n待合い室で待っていてもお腹はすくし夕飯の支度と重なってしまい困っていましたが受付のお姉さんが順番が近づいたら連絡しますよ、と一言言ってくれました。\r\nそのおかげで家で少しゆっくりすることができ夕飯もすませてから診察ができたので非常に感謝しております。",
                    "date": "2006-10-18",
                    "stars": ""
                },
                "review6": {
                    "content": "小児のあつかいが多いせいか、先生の応対は大人の人にもすごく優しく、親切丁寧な説明です。\n\r\nそれがたとえ患者で混んでいてもです。\n\r\n治療も、無理強いをせず患者の既往症や、今までの薬の副作用や症状などの相性を元に治療をしてくれます。",
                    "date": "2006-10-16",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "うちやまこどもクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区久が原3-36-13　久が原クリニックビル3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "ただの風邪ではないと思ったらライオン先生のところで診ていただきます。\r\nいつも混雑していますが、一般診療でしたら前日の午後に電話予約すると翌日の午前中に空きがあれば待つことなく診ていただけます。\r\n院内も清潔感があり、子供が遊べるスペースもかなり広いので待ち時間も嫌な感じはしません。\r\n予防接種するとガチャポンをさせていただけたり、子供も喜んで行きます。",
                    "date": "2007-02-18",
                    "stars": ""
                },
                "review2": {
                    "content": "いつも混んでいて待ち時間が長いのですが、ポケベルを貸し出して下さるので、その間の時間が無駄になりません。\n\r\nアレルギーが酷い時期には、自宅用に吸飲機を貸して下さり、とても助かりました。\r\n御陰で夜もぐっすり眠れました。",
                    "date": "2006-11-03",
                    "stars": ""
                },
                "review3": {
                    "content": "ライオン先生にはお世話になっています。\r\nいつも納得のいく丁寧な説明をして下さいます。\r\n娘が入院した時も自宅に電話を頂きました。\r\n院内の空気が常に清潔に保たれているのも好感が持てます。",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review4": {
                    "content": "診察受付時間が7：00までなので仕事が終ってからも通院できることがうれしいです\r\n病後時保育もあるようなので本当に助かります",
                    "date": "2006-10-16",
                    "stars": ""
                },
                "review5": {
                    "content": "働いてるのですごく助かります。\r\n病院も綺麗ですし、先生も看護婦さんもとても感じの良い方\r\nが多いです。\r\n私は利用した事ないけど病後児保育もやってるみたいです。",
                    "date": "2006-10-14",
                    "stars": ""
                },
                "review6": {
                    "content": "看護婦さんもとってもアットホームです。隣接の病児保育の先生方も感じがとってもいいです。",
                    "date": "2006-09-14",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "どうどうクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区仲池上1-31-13",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "嘔吐がひどく点滴をしました。\r\nそれでも治まらず薬が飲めないため、４時間位点滴をしました。\r\n昼食をとっていない付き添いの妻に出前のメニューを出してくれるなど配慮があり、結局大事をとって入院する病院の手配もしてくれました。",
                    "date": "2007-11-06",
                    "stars": ""
                },
                "review2": {
                    "content": "まず施設が清潔で安心できます。\r\n駐車場もあるので車で行くときも安心。\r\n診察は丁寧で、ささいな疑問でもこちらが納得するまでじっくりと説明してくれます。\r\n頼りになる病院です。",
                    "date": "2007-08-31",
                    "stars": ""
                },
                "review3": {
                    "content": "以前感染症にかかったときにお世話になったのですが、ほかの患者さんと待合室を分けてくれるなど、気遣い・対策ともに◎だと思います。",
                    "date": "2006-11-11",
                    "stars": ""
                },
                "review4": {
                    "content": "子供は様々な感染症にかかりやすいのですが、ここは診察して検査してすぐ判明するので、安心できます。\r\nドクターの説明もわかりやすく、その病気に関する詳細を記したプリントをもくれます。\r\nまた結果だけ聞く場合は、電話でもよいと言ってくれます。",
                    "date": "2006-10-17",
                    "stars": ""
                },
                "review5": {
                    "content": "以前お世話になっていました。\r\n先生がとっても優しくていろいろ聞けば教えてくれます。\r\n感染する病気の時に待合室を分けてくれるのも安心出来ます。",
                    "date": "2006-10-14",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "大田池上病院",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区池上2-7-10",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：外科\n                    十数年前にＳ病院で癌の手術を行い、その後腸閉塞を繰り返すようになりました。\r\n最初はＳ病院で治療をしていたのですが、ある日夜中に腹痛をおこし近くの松井病院に駆け込んだとことろ、時間外にも関わらず迅速に対応していただき大事にいたりませんでした。\r\nその後数回再発を繰り返したのですがその時その時の状況に応じ、治療方法がことなり患者の身になり対処していただき余計な苦痛を味わうことはありませんでした。\r\n先生の判断力には感謝の一言です。\r\n又看護師さん達も明るく話しかけてくれ、快適な入院生活を送ることができました。\r\n本当に松井病院の皆様ありがとうございます。",
                    "date": "2017-05-31",
                    "stars": ""
                },
                "review2": {
                    "content": "婦人科にかかりました。\r\nあまり病院に時間をとられたくなかったのですが、婦人科はすいており、助かりました。\r\n初診のカルテ作りや、会計では少し待ちましたが、診察前の待合室ではほとんど待たずにすんだので、ちょっと診てもらいたい方にはお勧めです。\r\n設備自体は新しさとかなく、使い込まれている感じでした。\r\n内診台というのでしょうか。台の前のカーテンがちょっと短めで驚きましたが、あとから台があがるので、別に問題はありませんでした。\r\n先生は男性でしたが、嫌な感じのしない、30～40代前後に見える先生でした。\r\n質問にもわかりやすく答えてもらえました。\r\n看護師さんも、用紙の記入の説明も丁寧にしてくださるアットホームな方でした。\r\n不妊の相談を受けてもらえるなら、また来院して相談してみたいと思いました。\n\r\n婦人科は受付が12時までで、診療日も水曜と金曜のみでした。\r\n水曜と金曜それぞれ先生が異なるようです。私が受診したのは水曜でした。\r\n受付で配ってた五月の外来診療担当表には、整形外科などは手術のため休診になる場合があるとのことで、あらかじめ電話等にて診療の有無をお問合せ下さいと書いてありました。\r\n初診の場合、受診前に診療の有無を確認したほうがよさそうです。",
                    "date": "2011-05-18",
                    "stars": ""
                },
                "review3": {
                    "content": "毎月、全ての科の予定表が一枚の紙に印刷されて、受付に置いてあり、自由にもって帰れます。\r\n小児科がないので子どもはかかれませんが、大人は、ほとんどの科があるので、助かっています。\r\n診療時間、曜日は、科によって違うので、確認したほうがいいでしょう。\r\nよくかかる内科は、午前中診療なのが残念です。",
                    "date": "2007-04-30",
                    "stars": ""
                },
                "review4": {
                    "content": "知り合いがこちらで働いていました。事あるごとに食養内科はすごい、すごいと言ってました。\r\n働いている人がすすめるくらいだからよほど自信があるのだと思います。\r\n今では評判を聞き付けて地方からも入院に来る方がいるそうです。",
                    "date": "2006-11-22",
                    "stars": ""
                },
                "review5": {
                    "content": "アトピーの子をつれて食養内科という食事で病気を治そうという科にいきました。これまで子どもの食事に神経質になっていた私にとって、「これくらいならだいじょうぶ。あまり厳しくやると今の世の中生きにくいでしょう。普通の子と同じように食べさせてみながら悪くなったら考えるというやり方で良いと思うよ。」と穏やかにいわれ、肩の力が抜けました。今はほとんど食事制限していませんが、私のストレスが減ったせいか、息子の肌はつるつるです。",
                    "date": "2006-10-04",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "よこがわクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区仲六郷3-7-8",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    14歳の娘が酷い下痢と発熱のため、受診しました。\r\nフラフラで歩くのも辛かった為、駐車場があったのでとても助かりました。\r\n受付の方はとても雰囲気が良く、待ち時間無くすぐ診ていただきました。\r\n水分も食事も体温以上のものを摂取するように言われました。\r\n薬は整腸剤など弱いものが出ました。\r\n横川先生は抗生物質などはあまり出しません。\r\n自己治癒を中心にされる先生です。\r\n薬で治すのが嫌な方にはおすすめです。",
                    "date": "2017-08-22",
                    "stars": ""
                },
                "review2": {
                    "content": "風邪をひいたみたいなので、診察をしてもらいに行きました。\r\n結局、点滴をしてもらって大分身体は楽になりました。\r\n非常に話しやすい先生で、症状についても詳しく説明してもらいました。",
                    "date": "2008-03-13",
                    "stars": ""
                },
                "review3": {
                    "content": "子どもの具合が悪くて行ったのに、先生と話しているうちになんだか気が楽になっていきます。\r\n説明やこれからの経過など丁寧に説明くださるからでしょうか。\r\n病院内も広々としていて、清潔な感じです。",
                    "date": "2007-06-28",
                    "stars": ""
                },
                "review4": {
                    "content": "始めていく病院で多少不安はあったものの、先生の雰囲気は相談しやすいやさしい感じで看護婦さんもとっても感じのいい方でした。体調の相談もしやすいです。\r\n駐車場の完備もありますよ",
                    "date": "2006-10-04",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "まごめクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区西馬込2-2-5　フラワーハイムI",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "先生やスタッフの方がとても親切で安心して受診できます。",
                    "date": "2006-11-19",
                    "stars": ""
                },
                "review2": {
                    "content": "ドクターがとても話し好きで、患者の話をよく聞いてくれて気が済むまで説明してくれるので、とても安心できます。\r\n薬についても詳しく話してくれるので、不安が軽減されます。\r\n受付の皆さんも感じが良くて好感がもてました。",
                    "date": "2006-11-16",
                    "stars": ""
                },
                "review3": {
                    "content": "風邪で行ったのですが、まだ子供が母乳を飲んで居ることを伝えると、薬は出なかったのですが色々話を聞いてくれて良い先生です。\n\r\n子供を遊ばせるスペースも有って親としては助かります！！",
                    "date": "2006-11-05",
                    "stars": ""
                },
                "review4": {
                    "content": "ちょっとした風邪、花粉症、口内炎などなど、すごく小さなことでも、何となく行きやすいあったかい雰囲気があります。\r\n何度もお世話になっています＾＾\r\nスタッフのかたもやさしいです。",
                    "date": "2006-10-22",
                    "stars": ""
                },
                "review5": {
                    "content": "病院の雰囲気がとてもいいです！\r\n綺麗で清潔感があふれてて、看護婦さんや先生もとってもいい感じです。\n\r\n駅から近いので行き易いと思います。",
                    "date": "2006-10-17",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "武井クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区雪谷大塚町10-1　デュオステージ雪が谷大塚1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "子どもが小さい頃よくお世話になっていました。\r\n先生は子どもが診察をいやがり騒いでも、子どもと向き合い話をして、納得させてから診察してくださいました。\r\n他の小児科で怒られたり、つらい思いをしていたので、とても助かりました。",
                    "date": "2007-09-25",
                    "stars": ""
                },
                "review2": {
                    "content": "先生は優しくて的確に診察してくれます。\r\n子連れママが多く子供も安心してみてもらえます。\r\n施設もきれいで快適です。",
                    "date": "2006-11-07",
                    "stars": ""
                },
                "review3": {
                    "content": "午前中はかなり混んでいますが、待合室も子供を飽きさせることの無いよう工夫がされていますし、清潔な感じがしていて良いです。",
                    "date": "2006-10-05",
                    "stars": ""
                },
                "review4": {
                    "content": "待合室や、診察室なども、とても綺麗です。\r\n先生の説明も、わかりやすいです。\r\n特に呼吸器系は良さそう！",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "常泉クリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区蒲田5-40-3　月村ビル5F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "8年前に、初めて伺いました。\r\n決め手は、自身がよく行き来する範囲で、初診の予約が要らず、来院順で診てくれるのと、口コミの多さと良さ。\r\nそのときは鬱っぽくなって、３か月ほどで通院終了したのですが、その数年後に仕事がらみのショックが引き金になり再発。\r\n土曜日も午後もしっかり開いてるし、とても頼りにしています。\r\nちなみに私は初めて伺ったのが土曜日なので、ずっと土曜日の先生にお世話になっています。\r\n（ちょっと今回、急遽違う曜日に行く予定ですが、他の先生の見解も知れるかなと思ってます）",
                    "date": "2012-04-03",
                    "stars": ""
                },
                "review2": {
                    "content": "院長の診察は大人気らしく、７～８時間待ちらしいです。\n\r\n私は、水曜日の他の大学病院から来られた先生に、診察をしてもらっていました。\r\n待ち時間は、だいたい１時間強といったところでした。\n\r\n私の先生は、優しく聞いてくれ、質問をすれば納得がいくまで、説明をしてくださいました。\r\n家族も、何度か連れて行ったけれど、また別の客観点から質問をしていたので、話が苦手な人は、事前に聞くことをメモするか、同伴してもらうといいかもしれません。",
                    "date": "2011-01-07",
                    "stars": ""
                },
                "review3": {
                    "content": "時間制限がないので、ゆっくり話を聞いてもらえます。\r\nお医者さんからも質問ないですか？と途中途中挟みながら説明してくれるので、安心していられます。\r\nただ、予約制ではないため、だいたいいつも混んでいます。",
                    "date": "2009-05-02",
                    "stars": ""
                },
                "review4": {
                    "content": "駅から非常に近く、内装は綺麗です。\r\n症状により相性があるかもしれません。",
                    "date": "2006-10-21",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "萩中診療所",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区萩中2-9-15",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "規模は中程度の、地域密着型の医療機関です。\r\nたたずまいは、地方都市の小ぎれいな公民館のようでもあり、雰囲気もとてもアットホームです。\r\n玄関から診察室まで、段差のないバリアフリーになっていて、ベビーカーでのお子さん連れや、車椅子の患者さんでもスムーズに出入りできるようになっています。\n\r\n東邦大学付属大森病院や聖マリアンナ医大病院等、周辺の大学病院、地域中核病院の先生が担当される外来診療時間枠も設けられており、地域密着型病院でありながら専門性の高い診療を受けられます。\n\r\n備えられた設備はごく基本的なもので、高度な医療機器やセンサ設備はありませんが、そうしたものが必要な場合には、周辺の大病院を利用すればよいので問題ありません。\r\n大病院でよくあるような非常に長い待ち時間に悩まされることもなく、専門医診察を受けられるのは嬉しいかぎりです。\r\n今回は、帯状疱疹でこちらの皮膚科にお世話になったのですが、強い痛みを我慢して待つことなく、すぐに診察を受けられましたので、こうした点に助けられたと思っています。\n\r\nまたこちらではお薬も院内処方でしたので、いちいち離れた調剤薬局に行ってまた待つといった不便さもなく、お薬を出していただくところまで、とてもスムーズで非常に助かりました。",
                    "date": "2008-12-09",
                    "stars": ""
                },
                "review2": {
                    "content": "子宮ガン検診に行きました。\r\n私の中の診療所のイメージはちょっと古い感じ。萩中診療所はイメージとは全く真逆でとってもキレイでした。\r\n最近改装したみたいです。",
                    "date": "2007-10-31",
                    "stars": ""
                },
                "review3": {
                    "content": "禁煙外来に行ってきました。\r\n専門の先生の親切な説明でよく分かりました。\r\n保険適用なのもGOODです。\r\n施設も新しく事前に確認した時も丁寧な対応でした。",
                    "date": "2007-01-24",
                    "stars": ""
                },
                "review4": {
                    "content": "施設が新しくなりこども用のかわいい待合室があって、こどもも連れて行きやすい病院です。",
                    "date": "2006-10-18",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "ワキタ眼科",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区池上6-21-12-1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "お医者様の住居と一緒になっていますが、とても雰囲気のいい医院です。\r\nとても設備が充実しているし、先生方も落ち着いた診察をしていただけるので安心できます。\r\n遠くからも通っている患者さんが多いみたいです。",
                    "date": "2007-05-30",
                    "stars": ""
                },
                "review2": {
                    "content": "雰囲気が素敵な病院です。\r\n設備も充実していろいろな検査ができます。\r\nまだ右や左がわからない子供が視力検査をする時には、\r\n輪の絵の描いたカードを使って、見えたのとおんなじカードを示すことによって視力を測定してくれます。\r\nうまくいかなくてもそのカードをくれるので、家である程度意味を理解してからまた測定させてくれます。",
                    "date": "2007-03-02",
                    "stars": ""
                },
                "review3": {
                    "content": "建物の外観からしてモダンな雰囲気で、待合室も凝った造りになっていて、たまに行く分には退屈しなくて良いと思います。\r\n先生は大学病院から曜日によって入れ替わるようです。\r\n私はたまたま院長先生に診察して頂きましたが、説明は丁寧で感じが良かったです。",
                    "date": "2006-12-10",
                    "stars": ""
                },
                "review4": {
                    "content": "息子のめがねを作るために、検査してもらいました。\r\n通常、眼科指定の眼鏡屋さんがあり、検査したらその指定の眼鏡屋さんで作ってもらうのが慣習と思っていました。\r\nしかし、ここの眼科は指定の眼鏡屋さんはあるものの強要はしません。\r\n他の眼鏡屋さんで作れるように処方箋も戴けます。\r\nとても感じのいいお医者さんです。",
                    "date": "2006-10-13",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "よぎ医院",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区中央8-1-5",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "かなり年季の入った感じの建物で狭いのですが、先生が優しく接してくれて安心できます。\r\n子供が予防接種を受けるときは必ずこちらで受けてました。\r\nおもちゃに気を取られてる間に終わらせて、子供はまったく泣きませんでしたよ。\r\n患者さんも小さい子が多いので、混んでると１時間くらいは待ちます。",
                    "date": "2007-06-05",
                    "stars": ""
                },
                "review2": {
                    "content": "小さい病院ですが、先生も優しく、ゆったりと接してくれます。\r\n子供の患者が多く、絵本なども充実しています。\r\n先生一人と、受付の人一人です。\r\n薬もその場でもらえるので、薬局に行く手間が省けます。",
                    "date": "2006-12-15",
                    "stars": ""
                },
                "review3": {
                    "content": "先生がやさしくいろいろ聞いても丁寧に教えてくれます。\r\nアットホームな感じが好きです。",
                    "date": "2006-10-21",
                    "stars": ""
                },
                "review4": {
                    "content": "子供がお世話になっています。患者も子供が多いようです。薬は弱めのようなので、直りがおそいと感じます。もう少し強くても良いかな．．と思います。",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "ながはらクリニック",
        "doctor": [],
        "department": "内科",
        "address": "東京都大田区上池台1-11-6　樋口ビル2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：産婦人科\n                    先生はおじいちゃん先生です。\r\nスタッフさんも含めて親切なアドバイスをしてくれます。\r\n妊婦健診は平日のみでした。\r\n妊娠初期は慎重に1～2週間おきの健診で、中期は３週間おきぐらいです。\r\nただ、気になることがある時は時期に関わらず1週間おきの時もありました。\r\n生活面での指導もきっちりしてくれます。\r\n子連れでも診察が可能でしたので助かりました。",
                    "date": "2017-12-10",
                    "stars": ""
                },
                "review2": {
                    "content": "子宮ガン検診でお世話になりました。\r\n婦人科は女医さんの病院にしか行ったことがなく、初めての男性のドクターだったのでとても緊張していたのですが、病院の雰囲気もよく、ドクターの診察も丁寧でよかったです。\r\n次回もこのクリニックに行こうと思いました。",
                    "date": "2009-08-29",
                    "stars": ""
                },
                "review3": {
                    "content": "数年前、不正出血があったのでみてもらいました。\r\n内診で子宮にポリーブがあるのがわかりその場で取ってもらいました。\r\n当時勤めていた会社で健康診断をしていない話をしたら、できるだけ安く乳がん、子宮ガン検診が受けられるように区の制度などいろいろ検討してくれました。\r\n区民ではなかったのでその制度は利用できませんでしたが、信頼できる先生だったので検診は受けさせてもらいました。\n\r\n婦人科で男の先生だと相性が重要だと思いますが、私にはとても相性のよい先生でした。\r\n婦人科以外の風邪や膀胱炎でも気軽に相談に乗ってくれアドバイスしてくれます。もちろん薬も処方してもらいました。\n\r\n産科がないので待合室に妊婦さんの姿がすくなく、他の産婦人科で感じる居心地の悪さを感じなくてすみました。",
                    "date": "2006-11-10",
                    "stars": ""
                },
                "review4": {
                    "content": "初めての妊娠の時に通っていました。分娩は設備は無いので、９ヶ月まで通いました。\n\r\n先生が変わった方で面白い人でした。色々な相談にも載って頂きました。とても良い先生でした。２人目の時も通いたいと思います。不妊治療に来てる方が多かった気がします。病院の中は狭いですがとても綺麗です。",
                    "date": "2006-11-05",
                    "stars": ""
                }
            }
        }
    }
]