[
    {
        "name": "けいゆう病院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区みなとみらい3-7-3",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "産婦人科は無痛分娩などとてもよかったです。\r\nナースも親切でした。",
                    "date": "2006-12-18",
                    "stars": ""
                },
                "review2": {
                    "content": "施設がきれいで、診察終わったあと会計もスムーズでよかったです。",
                    "date": "2006-12-15",
                    "stars": ""
                },
                "review3": {
                    "content": "施設がきれいで出産という大事な舞台として満足でした。\r\nここは、だんなの出産立会いはできないですが、面会にきてもらうにも便利です。",
                    "date": "2006-11-29",
                    "stars": ""
                },
                "review4": {
                    "content": "古い患者としても推薦いたします。\r\nここで長男を無痛分娩で出産しましたが、健康に育ち20歳になりました。\r\n取り上げてくださった先生はこちらの医長になられてご活躍です。\r\n無痛とはなにか、お産に不安があったとしても安心できます。\r\n20年前からの評判は保障します。\r\n翌年次男を出産のときは1時間でうまれてしまいました。\r\n楽でした。今19歳です。\r\nどちらも横浜の港にご縁がある病院生まれなので嬉しいです。",
                    "date": "2006-11-24",
                    "stars": ""
                },
                "review5": {
                    "content": "2人ともけいゆうで出産しました。\r\n看護士さん達は、みなさん気さくで話しやすく心配なことも相談しやすく、常に安心して入院出来るのが良かったです。\r\n出産前に切迫でも1ヶ月入院しましたが、憂鬱な入院生活ではなく費用を考えなければ、もっと入院していたかったくらいです。産後数ヶ月たちますが、未だに病院に帰りたいくらいｗ\n\r\n設備も、入院時には洗面用具を用意するだけでパジャマ、タオルは使い放題。シャワー室もトイレも各病室に付いているので朝の10時から夕方16時ぐらいまでなら、好きなときにシャワーを使えるのも良かったです。",
                    "date": "2006-11-23",
                    "stars": ""
                },
                "review6": {
                    "content": "無痛を希望していたので、こちらの病院を選びました。\r\n施設は綺麗で、看護婦さんや助産師さんの数も多く、心配事があればすぐに相談にのってもらえる雰囲気で、安心して出産する事が出来ました。\r\n部屋もとても綺麗で、食事も思ったより美味しく、初めての入院でしたが満足してます。\r\n会計や薬はさほど待ちませんが、診察の待ち時間が長いのが難点ですね。",
                    "date": "2006-11-20",
                    "stars": ""
                },
                "review7": {
                    "content": "婦人科で緊急入院しました。\r\n外来の看護婦さんの対応はよくなかったですが、病棟の看護婦さん達は皆さん親切で入院経験のある身内からうらやましがられるほど。\r\n食事もおいしく、術後の退院も早かったです。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review8": {
                    "content": "とても綺麗な設備の整った病院です。\r\n先生方も優しい方ばかりです＾＾",
                    "date": "2006-11-09",
                    "stars": ""
                },
                "review9": {
                    "content": "先生も看護婦さんも優しかったです、施設もとても綺麗でした",
                    "date": "2006-11-07",
                    "stars": ""
                },
                "review10": {
                    "content": "夜間でも事前に電話すればたいていの応対はしてくれます。",
                    "date": "2006-11-06",
                    "stars": ""
                },
                "review11": {
                    "content": "病院内の軽食するところはメニューが豊富で、今どき！という感じがします。",
                    "date": "2006-11-02",
                    "stars": ""
                },
                "review12": {
                    "content": "横浜で無痛出産できる病院。\r\n（麻酔科の先生がいるときだけなので、時間は決まっています。）\r\nちなみにうちの奥さんは無痛分娩希望だったが、夜中に陣痛が来たので普通に出産しました。\r\nカフェテリアとかあって、待ち時間に便利です。",
                    "date": "2006-11-01",
                    "stars": ""
                },
                "review13": {
                    "content": "ホテル並みの設備でとっても綺麗な病院です。\r\n慶応大学系の先生が揃っていて腕も良いですよ。\r\nナースの方もとてもみな優しかったです。",
                    "date": "2006-10-30",
                    "stars": ""
                },
                "review14": {
                    "content": "２年ほど前、無痛分娩で出産しました。\r\n麻酔科の先生がいる時間帯（平日の9-16：00くらい）に陣痛がこないと通常の分娩になるので\r\n実際希望通りにいかない場合もあります。\r\nどうしても痛みに耐えられない方にはお勧めです。\n\r\n検診の待ち時間はちょっと長いのは気になりました。",
                    "date": "2006-10-27",
                    "stars": ""
                },
                "review15": {
                    "content": "設備がキチンと整っていて綺麗なので安心してお産が出来ました。\r\n普通出産だったんですが、助産婦さんがずっと傍にいてくれてとても心強かったです。\r\nお医者さんも助産婦さんもスタッフも皆女性で、産後の入院中も気軽に色々聞けたり出来ました。\r\nご飯も、総合病院なのに美味しかったです。",
                    "date": "2007-01-16",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "青木小児科医院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区境之谷73",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "・看護師さんが親切・丁寧、信頼できる\r\n・医師の説明が丁寧、威張らない\r\n・患者を不安にしない説明をしてもらえる",
                    "date": "2009-02-28",
                    "stars": ""
                },
                "review2": {
                    "content": "スタッフ全員が親切で優しく話しやすい。会計や、兄弟が診察している間に、子供の相手をしていてくれたり、本当に助かります。\r\n先生に聞きそびれたことや、とくにおっしゃっていなかったことを、薬剤師さんが薬を渡す際に、よく説明してくれるので安心できます。",
                    "date": "2009-02-28",
                    "stars": ""
                },
                "review3": {
                    "content": "・看護婦さんが、子供にたくさん話しかけてくれる。\n\r\n・行くたびに、シール、入浴剤、冊子などをくれる。（今のところ他ではない）\n\r\n・薬剤師さんの説明がとても丁寧でわかりやすい。",
                    "date": "2009-02-27",
                    "stars": ""
                },
                "review4": {
                    "content": "流れ作業的な大きな病院と比べて、アットホームで丁寧です。特に看護師さんと薬剤師さんがとても親切で対応がよいです。\r\n子供を安心して病院に連れて行けます。",
                    "date": "2009-02-26",
                    "stars": ""
                },
                "review5": {
                    "content": "青木小児科医院は、先代の青木勝先生の時から血圧で診察を受けており、現在は長男の先生にお世話になり、昭和の時代から２０年近くお世話になっております。\r\n受付の浅尾さんもいつも親切丁寧な方で感じがよく、とくに看護師の広瀬さんは明るく丁寧に話を聞いてくれ、色々なアドバイスをしてくれ、８５才の私には青木医院へ行くとホッとして身が軽くなり、血圧も下がります。\n\r\n家から５分、現在杖をついて元気で一人で通院しており、近く尿・血液の検査をして頂くことになっています。\r\n本当にありがたく、感謝しております。",
                    "date": "2009-02-21",
                    "stars": ""
                },
                "review6": {
                    "content": "急で診察券、保険証がなくても顔を覚えていてくれるので、安心していかれます。\r\n待ち時間も少なく、院内調剤なので、すぐ薬もでるし、青木先生以外よほどのことがないと行きません。\r\n家から少し離れてますが、喘息の処方も子供にあってるようで、ずっとお世話になると思います。\r\n喘息の吸入もすぐやっていただけるので、とても助かってます。",
                    "date": "2009-02-19",
                    "stars": ""
                },
                "review7": {
                    "content": "先生を筆頭に、スタッフの皆さんとても親切で優しくアットホームな雰囲気が大好きです。\r\n子供達も嫌がらずに通院してくれます。処方箋ではなく、直接お薬をいただけるもの便利で良いですね。\r\n薬に付いても詳しく丁寧に教えてくださるので安心です。ずっとこのままの対応を願っています。",
                    "date": "2009-02-18",
                    "stars": ""
                },
                "review8": {
                    "content": "地域に密着した医院なので、すごく身近で安心して診療を受けられます。\r\n最近、医院と薬局が別々になり、費用も二重取りされているみたいで、待ち時間も二か所分なのが不満です。\r\nそれに比べ、青木医院は薬もその場でもらえ、時間の短縮にもつながり大変良いと思います。",
                    "date": "2009-02-18",
                    "stars": ""
                },
                "review9": {
                    "content": "娘(7歳)息子(一歳)がお世話になっております。 先生の説明が分かりやすく、色々聞きやすいくて頼りになります。\r\n 看護師さんも すごーい親切で ホームケアのアドバイスを 丁寧にしてくれます。 \r\n薬剤師さんは、薬を飲みたがらない息子の話をしたら… 味のついている飲みやすい薬に変えてくれる等、色々協力してくれます。\r\n窓の飾りや下駄箱の飾りが小児科らしく、可愛いい医院です。",
                    "date": "2009-02-17",
                    "stars": ""
                },
                "review10": {
                    "content": "看護師さんや受付の方、とてもアットホームな雰囲気です。\r\nまた、先生は淡々とされていますが、私は変な営業スマイルをしない、裏表の無い先生だと思っているので、この病院は好きです。",
                    "date": "2009-02-14",
                    "stars": ""
                },
                "review11": {
                    "content": "以前からずっと院内処方ですが、最近は薬剤師さんが勤務されているので薬の説明が丁寧になり良かったと思います。\r\n小児科ですが、大人も診察してくれるので助かっています。\r\n子供連れだと遠くの内科まで通院するのが大変なためです。",
                    "date": "2009-02-07",
                    "stars": ""
                },
                "review12": {
                    "content": "スタッフの人達（薬剤師さんと受付の方とで３人いると思いますが）がいつもとても親切です。\r\n赤ちゃんを抱っこして急遽駆けつけるので、大抵荷物がいっぱいでお財布を出すのにも手間取るのですが、すぐそんな状況を察知し、手伝ってくださいます。\r\nそんな暖かな気遣いや雰囲気がとても気に入っています。\r\nまた、薬剤師さん等が、疑問に思ったことをわかるまで親切に教えてくださるので、慣れない赤ちゃんの病気でもどう対処したらいいのか理解できて助かります。",
                    "date": "2009-02-06",
                    "stars": ""
                },
                "review13": {
                    "content": "受付、看護師さん、薬剤師さんが、皆とても穏やかでニコヤカで感じがいいです。\r\n極端に若い人がいない分、長年勤めていらっしゃるベテランの方々と思えて安心感ももてるし、受診準備や帰り支度の時に手伝ってくれたり、赤ちゃんをみてくれたのも嬉しかったです。\r\n電話で相談や質問をしたときの対応もよく、ここに行ってみようという気になりました。大病院と違って、すいているところも子連れには助かります。",
                    "date": "2009-02-03",
                    "stars": ""
                },
                "review14": {
                    "content": "子供のかかりつけの小児科として、いつもお世話になっています。とてもアットホームな病院で、先生をはじめ、みなさんとても良い方ばかりです。\r\n子供が具合いが悪いと、親として不安だらけですが、先生もキチンと説明をしてくださいますし、質問をしても、ちゃんと答えてくださるので、安心できます。\r\n看護師さんや、薬剤師さん、受付の方も、みなさん気さくな方ばかりで話しやすいです！\r\n青木小児科は親の私達も具合い悪い時は、お世話になってます！青木小児科大好きです！",
                    "date": "2009-02-02",
                    "stars": ""
                },
                "review15": {
                    "content": "6歳の娘が、各種予防接種を受けるのは、絶対ここと子供ながら決めているようです。\r\n小さいときから注射で泣いたことがありません。\r\n最近駐車場も2台完備されました。",
                    "date": "2006-11-16",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "聖マリアクリニック　横浜ステーション",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区高島2-3-19　高島ビル5F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：婦人科\n                    駅近くで、電車通院もし易かったです。\r\n診察時間も、平日と土曜日は夜遅くまで予約できたので、仕事を休む必要なく通院できました！\r\nシックなんだけど、豪華でおしゃれな雰囲気の院内は、病院に来ている事を忘れるくらい意外で、気分転換にもなりました。\r\n病院の方々も親切で、こちらに寄り添ってくれる感じだったので、安心して受診しました。\r\nまた何かあれば相談に来たいと思います。",
                    "date": "2021-07-20",
                    "stars": ""
                },
                "review2": {
                    "content": "診療科目：婦人科\n                    提携クリニックやグループのクリニックもあるので、万が一何かあった時にも問題ないだろうと旦那と話して、こちらに通う事を決めました。\r\n初めは心細く、検診の時も一緒にきてもらってましたが、親しみやすい方が多かったのですぐに慣れリラックスして通う事が出来ました。\r\nつわり真っ最中の時期は流石に送り迎えしてもらっていたんですが、仕事で無理な時にクリニックの方が送迎サービスを提案してくれて助けられました。\r\nしかも無料なんて、なんと有難いのでしょう。\r\nお陰で辛い事も多かった妊婦期を乗り越えられました！",
                    "date": "2021-06-18",
                    "stars": ""
                },
                "review3": {
                    "content": "診療科目：婦人科\n                    生理痛と生理不順がなかなか良くならず、以前からこちらに通院してました。\r\n正直、初めて行った時は若干対応が冷たいかな？と思ったのですが、受付ではテキパキと対応してくれるし診察自体は丁寧で的確な説明をしてくれたので、病院としてはいい病院だと思います。\r\n妊婦健診も、迷わずこちらにしました。\r\n食欲のままにおなかいっぱい食べていたら、体重が10kg以上増えてしまったのですが、少し厳しめに注意してもらったお陰で、中毒症にならずに済んだのかなとも思っています。",
                    "date": "2021-04-07",
                    "stars": ""
                },
                "review4": {
                    "content": "診療科目：婦人科\n                    都内在住です。\r\n出産後は横浜の実家に帰省しようと考えていたのですが、コロナの関係もあって早めに実家に戻ることにしました。\r\nコロナの感染リスクを考えると定期検診に通うのも怖かったのですが、予防対策もきちんとされている様子でした。\r\nその他、免疫をあげる食事のメニューを教えて下さったり、負担なくできる事を積極的にお話ししてくれて助かりました。\r\n頼りになる先生や看護師さんばかりで、安心して通えました。\r\n出産は本院で対応してもらい、無事出産しました。\r\nありがとうございました！",
                    "date": "2020-11-02",
                    "stars": ""
                },
                "review5": {
                    "content": "診療科目：婦人科\n                    10代の頃から生理が不順で、遅れていると3ヵ月できたり放置するともっと遅れてくる月もあるので、ちゃんと整えたいなと思い定期的にこちらで受診しています。\r\n駅から近いので行きやすいです。\r\n予約はインターネットからもできるので楽です。\r\n内装が可愛い感じの作りなので、病院感があまりなくて良いなと毎回思います。\r\n先生が丁寧で対応が良いので、気軽の相談ができています。\r\nちゃんと生理周期が整うまで、お世話になりたいと思います。",
                    "date": "2020-09-15",
                    "stars": ""
                },
                "review6": {
                    "content": "診療科目：婦人科\n                    妊娠前にも何度か行った事のある病院で、初期妊婦健診から今現在も妊婦健診で通院中です。\r\n初期妊婦健診の際に予約不要との事で仕事もあって、時間があまりない時期だったので助かりました。\r\n土日診療で日曜日の午前中も診療していたり、送迎も予約すれば利用できたり助かる事が多くて、先生やスタッフさんも感じがよかったり話しやすいなぁと思います。\r\n診察もしっかり診てくれますし、相談もしやすいです。\r\n設備も充実していて綺麗なクリニックさんです。",
                    "date": "2020-04-01",
                    "stars": ""
                },
                "review7": {
                    "content": "診療科目：産科\n                    便利な場所にあるので通いやすいです。\r\n以前、子宮がん検診で初めて行った時に先生とクリニックの雰囲気が良かったので、生理不順になったときにも診察してもらいました。\r\n淡々とした診察で、必要最低限のことしか聞かれなかったのが良かったです。\r\n薬を服用することになったのですが、薬についての説明はしっかりしてくれました。\r\n日曜日も診察しているので、仕事が忙しくてなかなか時間を作れないという方でも、通いやすいんじゃないかと思います。",
                    "date": "2019-12-09",
                    "stars": ""
                },
                "review8": {
                    "content": "診療科目：産科\n                    妊娠中期で、初期から診て頂いてます！\r\n年子で2人目の出産になりますが1人目でも横浜ステーションさんで健診を受けていて出産も本院でしてるので今回もこちらで健診する事にしました\r\n1人目の時もとっても親切にして頂き、悪阻が酷い時期は対応も早く特にお世話になり、今回も2人目ではありますが、親身に話を聞いてくれたり気軽に相談もしやすいので、1人目では余裕が出るまで時間がかかりましたが、2人目の子は早く余裕が持てて毎回エコーで赤ちゃんを見るのが楽しみです！\r\n病院内も設備が整っていて、居心地の良い感じで小児科もあるので、そちらにも行けるし、上の子も診てもらえるのも◎です。",
                    "date": "2019-10-09",
                    "stars": ""
                },
                "review9": {
                    "content": "診療科目：婦人科\n                    院内も綺麗だし、ドクターやナースも優しいので年に一度の婦人科検診はいつもここです。\n\r\n仕事柄、平日に行く事ができないので日曜日に受付していただけるのは助かります。\r\n予約もWEBか電話で出来ますし、ストレスを感じません。\r\n院内のインテリアはおしゃれで個人的に、テンションが上がります。\r\nいくら病院でも、綺麗なところがやはり好きです。\n\r\n待ち時間ですが予約をしても多少あるので、そこは考慮しておいた方が良いです。\r\nそれでもこれからも通うと思います。",
                    "date": "2019-02-12",
                    "stars": ""
                },
                "review10": {
                    "content": "診療科目：婦人科\n                    生理痛がひどかったのと、不正出血があったため慌ててこちらのクリニックを受診しました。\r\n仕事帰りでしたが19時まで開いていて、職場がある横浜駅から近くてすぐに行けました。\r\n診察してもらい、子宮には何も問題がなかったのでとりあえず一安心でした。\r\n多分、最近無理なダイエットをしたのでそれが原因ではないかとのこと。\r\nプライベートなことに突っ込んで来なかったのは良かったです。",
                    "date": "2018-12-07",
                    "stars": ""
                },
                "review11": {
                    "content": "診療科目：婦人科\n                    駅から歩いて５分と近く、平日19時まで開いているので、仕事帰りに無理なく通えるのが便利です。\r\nガン家系な上に、一昨年わたしも良性ではありましたが腫瘍が見つかりました。\r\nその為、今では定期的にここでガン検診を受けています。\r\nお産はグループ病院で受けているようなので、院内は健診に来られる女性がメインなので、とても落ち着いた雰囲気です。",
                    "date": "2018-03-09",
                    "stars": ""
                },
                "review12": {
                    "content": "診療科目：婦人科\n                    母から、お産は必ず総合病院で！と言われましたが、一番近いところでも家から電車で1時間以上・・・\r\n色々考えた結果、家からも主人の職場からも近いマリアクリニック横浜で定期検診はお世話になりました。\r\n土日開いているので、主人と一緒に通いやすいです。\r\n私のご近所さん達もそこに通い、実際に良かったと聞けたのも決め手になりました。\r\nホームページにも分娩までの連携について明記してあったので、特に不安はありませんでした。\r\n無理なく自分たちの生活スタイルに合わせて選ぶことも大事だと思います♪",
                    "date": "2017-12-26",
                    "stars": ""
                },
                "review13": {
                    "content": "診療科目：婦人科\n                    妊娠したかもって旦那に言ったら、ネットでいろいろ調べてくれたらしくて、ここの産婦人科が、セミオープンシステムを採用していて安心じゃないかと教えてくれました。\r\nセミオープンシステムというのは、他の産院と提携したり、いざというときに、大学病院に紹介するシステムが出来ているという事みたいです。\r\n主人と相談して、出産は順調なら本院でという事で、システムが整っているこの産婦人科に受診することにしようと決めました。",
                    "date": "2017-11-09",
                    "stars": ""
                },
                "review14": {
                    "content": "診療科目：婦人科\n                    横浜駅から通いやすい場所にあって、車だと近くのコインパーキングに停めた場合は600円まで負担してもらえるみたいなので、コインパーキング利用する人は駐車券忘れずに持って行った方が良いです☆\r\n聖マリア横浜ステーションさんだと区間決まっていて、早めの予約は必要ですが平日は送迎などもやってらっしゃるみたいで非常に便利で助かります♪\r\n先生やナースさんの対応も良く診察もとても丁寧で親身になって診て頂けてとても信頼できました！\r\n診療も祝日以外はやっていて、時間も平日だと19時まで開いているのでなにかと行きやすかったです。\r\n別の場所になりますがマリアクリニックさんの分院で乳腺外科などもやっていて、駅近のオーロラモールというショッピングモール内にあったんですが、通いやすい場所にありました！",
                    "date": "2017-09-25",
                    "stars": ""
                },
                "review15": {
                    "content": "かゆみがあり、我慢していたのですが、中々良くならず思い切って先日病院に行きました（ついでにがん検診も）。\r\n駅が広くてちょっと迷いましたが、場所が分かれば１０分ほどの距離。\r\n思い立った時にネットで予約できたので、便利でした。\r\n肝心の診療ですが、先生の説明が分かりやすくスムーズに診察終了。\r\n何よりあまり待たされず、病院がきれいで落ち着きました。\r\n私、病院ってあのなんかどんよりした雰囲気が嫌で極力行きたくないんですけど、ここはおしゃれな美容院って感じで、抵抗なく入れました。\r\nもらった薬は効果てきめんで、かゆみもすぐなくなり、ヨカッタ！\r\n職場から近いので、また何かあれば行きたいです。",
                    "date": "2016-04-10",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "進藤医院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区中央2-36-7",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    軽い胸の痛みで受診しました。\r\n待合室でなんとなく息苦しくなったため、その旨看護師さんに伝え、先に診察してもらえることに。\r\n症状を話すと、診察を受け、すぐに検査へ。\r\n結果的には狭心症の疑いで、そのまま救急車で他の病院へ運ばれ、入院となりました。\r\n現在は症状も改善し、普通に過ごせていますが、迅速に対応してもらい感謝しています。\r\nそれまでも軽い風邪引きくらいだと、市販の薬で治していましたが、風邪が長引いたりしたときや、今回みたいなあまり感じたことのない症状でも的確に診断してもらえるため、おすすめです。",
                    "date": "2017-04-20",
                    "stars": ""
                },
                "review2": {
                    "content": "４歳になる娘が急な熱をだしたので連れて行きましたが、ゆっくり時間をかけて診察してもらいましたよ。\r\n説明も丁寧で安心しました！",
                    "date": "2008-11-22",
                    "stars": ""
                },
                "review3": {
                    "content": "風邪引きなどで何回か通っていますが、病院が新しくなってから、院内はとても綺麗ですし、CTなんかもできるのでおススメです。\r\n待ち合いで聞いた話では、胃カメラなんかもできるみたいで、どの先生もとても親切だったので、何かと頼りになると思いますよ。",
                    "date": "2008-09-07",
                    "stars": ""
                },
                "review4": {
                    "content": "仕事先で胃腸を壊してて上司に紹介されて行きました。\r\n中へ入ると昭和初期の病院みたいでとても気に入ったのと、看護婦さんたちがとても親切でやさしかったのが嬉しかった。",
                    "date": "2006-11-23",
                    "stars": ""
                },
                "review5": {
                    "content": "インフルエンザの時に点滴をしてもらいに行きました！\r\n何でも病気になった時に、頼りになる病院です♪",
                    "date": "2006-10-16",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "富田こどもクリニック",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区藤棚町1-58-6　富田クリニック3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "子供の頃、よくこちらで診てもらっていたのですが、先生がとにかく優しい！！\r\n泣いている私を優しく診療してくれたのを覚えています！！",
                    "date": "2006-11-06",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "渡邊醫院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区西戸部町2-120",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "小さい頃から、家の近所なのでよく通いました。",
                    "date": "2006-10-17",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "山口医院",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区戸部町3-101",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "幼稚園に入る前くらいからお世話になってます。\r\n子供が病院を怖がらない工夫が細かくなされていて、実際通っていた自分もそれほど嫌いではありませんでした。\r\nあと、漫画が充実しているので待ち時間に飽きたことがありません。\r\n先生が一人で診ているので、冬場の夕方なんかは30分以上待つことも普通にありますが、サザエさんの漫画、幼稚園児向けの絵本なんかの数は、結構あると思います。",
                    "date": "2009-05-11",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "MMわんぱくこどもクリニック",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区みなとみらい4-7-1　みなとみらいミッドスクエア2FB号",
        "reviews": {
            "qlife": {}
        }
    },
    {
        "name": "横浜こどもクリニック",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区岡野2-5-18　サミット横浜岡野店2F",
        "reviews": {
            "qlife": {}
        }
    },
    {
        "name": "みなとみらい小児科クリニック",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区みなとみらい6-3-4　PRYMECOASTみなとみらい2F6区画",
        "reviews": {
            "qlife": {}
        }
    },
    {
        "name": "横浜東口　中村クリニック",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区平沼1-2-23　中村ビル1F",
        "reviews": {
            "qlife": {}
        }
    },
    {
        "name": "高島町しらゆり内科クリニック",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区花咲町6-143　横浜MIDベースアネックス1F・2F",
        "reviews": {
            "qlife": {}
        }
    },
    {
        "name": "みなとみらい皮膚科",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区みなとみらい6-3-4　プライムコーストみなとみらい2F",
        "reviews": {
            "qlife": {}
        }
    },
    {
        "name": "平沼橋こどもみらいクリニック",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区平沼2-3-1　ヴェッセル平沼橋102",
        "reviews": {
            "qlife": {}
        }
    },
    {
        "name": "伸寿記念クリニック",
        "doctor": [],
        "department": "小児科",
        "address": "神奈川県横浜市西区みなとみらい6-3-6　オーケーみなとみらいビル1F",
        "reviews": {
            "qlife": {}
        }
    }
]