[
    {
        "name": "さとうクリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区小杉町3-8-6　サンケイビル1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "内科に関する口コミ 回答者：40代　              女性　              勤務先：調剤薬局          \n          先生は若くて、患者さんと同じ立場で丁寧に接してくれます。\n必要に応じて血液検査をして健康管理してくれます。\n薬はなるべく少なくしようと、生活習慣の指導もしてくれます。\nクリニックはいつも明るく、綺麗にされています。\nスタッフとドクターの関係も良好そうで、いつもニコニコしています。\n元々外科のドクターなので手術もできるとのことです\n          2015年12月11日投稿",
                    "date": "2015-12-11",
                    "stars": ""
                },
                "review2": {
                    "content": "昨年・今年とインフルエンザ予防接種でお世話になりました。事前に書いた問診票を確認して、いざ注射。\r\n「ちくっとしますよ～」と打たれますが、「ちくっと」すらほぼ感じません。\r\n普段から「にんにく注射」なども行なっているお医者さんなので、注射に慣れておられるのだと思いました。\r\nこの医院は小児科はないのですが、インフルエンザ予防接種はお子さんも受け付けています。\r\n小学生以下は、万が一の副作用対応のため、平日は午後７時まで、土曜日は午前中のみ可能ということです。\r\n一般的に小児科は混むので、こちらで予防接種を受けてもよいと思います。\r\n事前予約が必要で料金はそのときに教えて頂けます。大人は1回のみで3500円でした。お子さんは2回が基本のようです。\r\n健保の補助を受けるための専用の領収書が必要な場合でも対応して頂けますので、受付時にお願いしてください。",
                    "date": "2008-12-09",
                    "stars": ""
                },
                "review3": {
                    "content": "その日は朝から風邪がひどくて、すぐにでも病院にいきたかったのですが、はずせない仕事があって会社の帰りにいける病院を探したところ、このクリニックが見つかりました。\r\n午後8時まで診療しています。\r\nそれほど大きい医院ではなく、アットホームな雰囲気です。\r\n先生は症状を細かく聞いてくださり、こちらの質問にも丁寧に答えてくださいました。\r\n近くに9時まで営業している処方箋薬局もあるので、遅い時間でも安心して受診できます。",
                    "date": "2007-10-15",
                    "stars": ""
                },
                "review4": {
                    "content": "話しやすい飄々とした先生で、いろいろ訊きやすいです。\r\n遅くまでやっているので、仕事帰りでも寄れて助かります。",
                    "date": "2006-11-17",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "加藤順クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区小杉町3-441-1　エントピア安藤2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：神経内科\n                    片頭痛がひどいので受診しました。\r\nHPで検索して行きました。\r\n院内は清潔感がありウォーターサーバーも置いてありました。\r\nスタッフさんも感じが良かったです。\r\n先生はお話をじっくり聞いてくださり、信頼できそうな先生でした。\r\n日曜もやっているみたいなので、何かあったときは受診しようと思います。",
                    "date": "2019-09-04",
                    "stars": ""
                },
                "review2": {
                    "content": "仕事中、急に気分が悪くなったので、インフルエンザではないかと思い、夜遅くまでやっているこちらの病院に診てもらいに行きました。\r\n場所は武蔵小杉駅近のビル2階にあり、病院のなかはとてもきれいで、ウォーターサーバーもありました。\r\n待ち時間はそれほど気にならないくらいで、インフルエンザの検査をしました。\r\n受付スタッフさんやナースさんの対応が非常に優しかったのが印象的でした。\r\n幸いインフルエンザではなかったようで、処方された薬が良く効いて、一晩で良くなりました。\r\n仕事を休まなくて済みましたので、非常にありがたかったです。\r\n先生の腕は確かだと思いましたし、優しくて頼れる印象を受けました。\r\n場所も駅から歩いてすぐですし夜7時半まで診療されていますので、お仕事をされている方には非常におススメだと思います。",
                    "date": "2013-05-10",
                    "stars": ""
                },
                "review3": {
                    "content": "昨年末、高熱で数日寝込み、武蔵小杉の聖マリアンナ病院へ行きました。\r\nしかし、この時期インフルエンザのせいか？病人でいっぱい…。\r\n高熱が有ったと言うのも有り、徒歩1分の近さにあるこちらのお医者さんを紹介されました。\r\n元聖マリアンナのお医者さんが開業されたとの事。\n\r\nビルの2階に有り、かなりこじんまりとしたクリニックでしたが、私が行った時はたまたま患者さんが少なく、直に対応して頂けました。\r\n新しいと言うのも有りますが、院内は清潔な感じです。\n\r\n診察は、問診の後、直にインフルエンザ検査をしました。\r\n体力が落ちているのも有って、かなり朦朧としていましたが、的確で迅速に対応して頂いて、助かりました。\n\r\nこういう症状の時に、長く待たされるのも辛いので、穴場でお薦めだと思います。",
                    "date": "2009-05-21",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "荒田内科クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区新丸子町747　グランイーサ新丸子II-1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：循環器科\n                    健康診断で心電図に異常があると記載されてドキドキしながらこちらの病院を受診しました。\r\n先生はこちらが緊張しているのを察してくれて、症状がないなら心配しないで大丈夫と優しく接してくれたのでその後リラックスして話が聞けました。\r\n心電図再度検査して大きな問題がないと分かり一安心。\r\nでもその一安心をさらに絶対安心に変えようと心電図だけじゃなく、エコーで細かく検査してくれました。\r\n検査中も全くよくわからない白黒画像を丁寧に説明していただき凄いわかりやすかったです。\r\n何も異常がないことが分かり一安心。\r\nまた機会があれば受診しようと思います。",
                    "date": "2017-05-30",
                    "stars": ""
                },
                "review2": {
                    "content": "診療科目：内科\n                    血圧が高めなので通院を始めました。\r\n新しい病院なので綺麗で明るく、全体的にアットホームな病院。インターネットで受付ができるので、体調が悪くてフラフラの時などは良いと思います。\r\n待合室にも待合人数が分かるよう電子掲示板があるのが助かります。\r\n先生は穏やかで話をよく聞いてくださり、薬の処方も良かったです。\r\n相談しやすい、町の身近なドクターという感じなので、ちょっと体調が冴えないんだよねという具合いでもお世話になろうと思います。",
                    "date": "2017-05-26",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "平間クリニック　内科・泌尿器科",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区中丸子589-11　Mメディカルプラザ3F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "先日、健康診断のため伺った所、もともと血管が分かりにくいタイプなのですが・・・血液検査のさい、看護士さんが一発で血管をあて、しかも痛くない！？凄いと思いました。\r\nその後、検査結果では、ドクターが分かりやすく説明していただきました。\r\n先生の優しさと、看護士さんの熟練！？の技に感動しました。",
                    "date": "2010-01-30",
                    "stars": ""
                },
                "review2": {
                    "content": "院内がとても綺麗で、伝染病（ｲﾝﾌﾙｴﾝｻﾞ等）の方の為に別室が用意されているので、小さいお子様連れでも\r\n安心して行くことが出来ます。\r\nﾚﾝﾄｹﾞﾝや胃カメラ等もやっていただけるし、先生の説明も分かりやすく看護士さんも優しいので、私はいつもここの病院にお世話になっています。",
                    "date": "2007-06-19",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "山出内科",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区新丸子町727-1",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "健康診断で、胸部Ｘ線検査だけ受診させてもらいました。\r\n年度始めの勤め先での健康診断を受けなかったために、どこかの病院で受診して診断書をもらって来るよう言われたためです。\r\nなるべく診断料のかからない病院で受診したいと思い、近辺の病院に事前に問い合わせたところ、こちらの山出内科が一番安かったので、こちらで受診しました。\r\n施設は広くはありませんが、とても清潔感があり好印象でした。\r\n看護士さんの対応も丁寧でしたし、何より担当して頂いたお若い先生は、非常に丁寧にわかり易く診断結果を伝えてくださいましたし、診断書の方もすぐに書いて頂きました。\r\n実はこちらの病院には父も母もお世話になっております。\r\nしっかりした先生が居て、安心して受診できる病院だと思います。",
                    "date": "2007-10-13",
                    "stars": ""
                },
                "review2": {
                    "content": "私は自宅がすぐ近くなのでよくこの病院に行きます。\r\n風邪や喘息が良くないときが殆どですが、女性の先生が温かみがあって話しやすいです。\r\nちょうどお母さん位の感覚で、日ごろはこういうことをしなかきゃ駄目よ、とか色々教えて下さいます。\r\n話やすくて良い先生をお探しならここですね。",
                    "date": "2007-06-06",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "回生医院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区新城中町2-10",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "腰痛で受診しました。\r\n内科・小児科もやっている先生ですが、整形がご専門のようで、適切な処置をしていただき、しばらくリハビリもうけました。\r\nリハビリの部屋はいろいろな器具がありましたが、私は電気を当てて温めるものと、筋をのばす機械でした。\r\n器具の操作をサポートしてくださる介助のスタッフさんが大勢いて、皆明るくてきぱきしていていつも気持ちよく診療を受けることが出来ました。",
                    "date": "2012-02-22",
                    "stars": ""
                },
                "review2": {
                    "content": "子供が鎖骨骨折したときに見ていただきました。\r\n頑固そうなおじさん：）がやっている小さな町医者なのですが、腕はよさそうで、かつ説明が丁寧でした。\r\n小児科をかねていて、骨折の治療中に吐いたのもついでに診てもらったりしました。",
                    "date": "2006-11-29",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "綾部内科クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区木月1-23-7",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "だんなさんの紹介で診ていただきましたが、今まで行った内科では一番良かったです。\r\nご夫婦でやっていらっしゃり、私のときは女医の奥様の方でした。\r\n病状の経過をとても詳しく聞いてくださり、症状によってどうするのが一番良いかを、院長であるだんなさまと一緒に丁寧に考えてくださって、とても安心できました。\r\n勝手に風邪と決め付けず、いろんな側面から考えてくれるので、とっても頼りになるお医者さまだと思います。\r\n紹介してくれただんなさんも、前からいい病院と言ってましたので、行ってみて納得しました☆\r\n本当におすすめです！",
                    "date": "2011-10-13",
                    "stars": ""
                },
                "review2": {
                    "content": "病院の中は清潔で、受付の方の対応が丁寧です。\r\n先生は検査結果などの説明を詳しく教えてくれます。\r\n本来は院長先生（男性）が診てくれるのですが、受付で言えば女医さんに診てもらえます。\r\n血液検査に関しては、開業医では優秀と調剤薬局の方が言っていました。",
                    "date": "2006-12-07",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "元住吉クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区木月2-12-18",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "曜日が決まっているようですが、頼りになる感じの女医さんがいて安心です。\r\n男性の先生もいい感じでしたが、ついつい女医さんの曜日に行ってしまいます。\r\n診察終了時間ギリギリに行ったときは、とてもせかされて戸惑いましたが、それ以外は事務の方も親切で、待合室も広くあまり混雑している感もなく、老人から乳幼児までいろいろな人が来ていましたが、ゆったり座っていられました。\r\n駐車場も、3台分ほどあるので、便利です。",
                    "date": "2012-02-08",
                    "stars": ""
                },
                "review2": {
                    "content": "いつも風邪引くと行く。ほとんど待つことがないからよく使う",
                    "date": "2007-05-09",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "清水医院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区今井仲町12-12",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "好みはあるかもしえないけど私はこの先生は信頼できると思います。\r\n何度かお世話になっています。\r\n以前、カゼで診ていただいた時、どうして分かったのか、私がカゼに抗生物質はムダなケースが多いと思っていることを看破した上で、それでもこの場合は抗生物質を服用した方がいいのだという説明を丁寧にして下さいました。",
                    "date": "2007-02-20",
                    "stars": ""
                },
                "review2": {
                    "content": "以前、心臓がドキドキする症状があったので不安になり、この医院にかかったら、胸のレントゲンを取ることになりました。\r\nしかし、数日後に会社の健康診断を控えていたので、わざわざ検査することもないと思い、その旨を伝えたら、「無理して検査をすすめるわけにはいかない」とレントゲンを中止してくれて、なんと料金も取らずに帰してくれました。\r\n聴診はしたので、初診料くらいは払っても全然かまわなかったのに・・・\r\nというわけで、ここの先生は良い先生だと思います。",
                    "date": "2006-10-11",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "ハウズクリニック渡邊内科",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区宮内1-8-3　ハウズクリニック2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "先生の説明がとても丁寧で親切。\r\n子供が怖がらずリラックスさせてくれて診察してくれる。",
                    "date": "2007-06-12",
                    "stars": ""
                },
                "review2": {
                    "content": "とても、人間味のある先生なので、かかりつけ医として、ぴったりだと思います。\r\nまさに、近所のお医者さんといった感じです。時期によっては、多少混みます。\r\n予防接種も受けられます。\r\n駐車場もあります。",
                    "date": "2006-11-30",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "あむろ内科クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区上丸子八幡町796　メゾン吉棟1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "私は先生が処方して下さる薬がいつも、ぴったりで風邪を引くと必ずお世話になります。",
                    "date": "2006-12-04",
                    "stars": ""
                },
                "review2": {
                    "content": "よくお話をきいてくれます。\r\nまた、ものすごく待った記憶がありませんが、時間帯によってはわかりません。\n\r\n19時まで対応しているので、仕事後にも行くことができて助かっています。",
                    "date": "2006-11-30",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "神保内科クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区下小田中2-1-31　中原クリニックビル1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "先生は関東労災病院にいらしたことがあって、その時からです。\r\nとても早口で、大きな目で見つめられるので、少々ビビッてしまいそうですが、要するにとても真剣に向き合ってくださる先生なのです。\r\nこちらの言うことはよく聴いてくださるし、先生の説明もとても詳しく、安心します。\r\n薬の説明も細かく、引っ越した今も何か変調があれば通っています。\r\n駐車場が近くの月極駐車場に２台分確保されているので、車でいくことも可能です。\r\n場所がややわかりにくいですが、お勧めの医院です。",
                    "date": "2007-07-29",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "たかはし内科",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区下小田中1-3-6　JOJビル1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "先生は柔らかな対応で、ゆっくり話を聞いてくれます。\r\nそのせいか特にアレルギーの時期は混みますが、先生もスタッフもいつも穏やかです。\r\n私の精神安定剤です。\r\n病院はきれいで、自由に飲める温かな紅茶やおしぼりもあります。",
                    "date": "2008-10-14",
                    "stars": ""
                },
                "review2": {
                    "content": "結婚してから、近所にホームドクターがなくてこまっていたのですが、平成16年開院して以来家族でお世話になってます。",
                    "date": "2007-07-30",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "澤口内科クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区木月祗園町14-16　グランリビオ元住吉116",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    院長先生は、物静かながら、とてもきめ細かい診察をしてくれます。\r\n内視鏡検査では、私の不安に対して、とても丁寧に説明していただいた為、よく理解でき安心感が得られました。\r\n看護師さん達もいつも笑顔で、優しい対応をしてくださいますので、待合室でもリラックス出来ます。\r\n待合室に飾られている絵やシンプルな部屋の感じは、清潔感が有り落ち着いたリラックス出来る雰囲気です。\r\n家族全員、長い間ホームドクターとしてお世話になっており、何かあればこちらに相談しようと思っています。",
                    "date": "2021-06-17",
                    "stars": ""
                },
                "review2": {
                    "content": "回答者：50代　              男性　                        \n          院長は小児も含めて対応できる男性医師です。\n非常に几帳面な医師であり、患者への説明も患者のレベルに合わせてくれます。\nカゼやインフルエンザ、内視鏡の検査まで一通りの診療や検査が可能です。\nかかりつけ医として推薦できます。\n看護師と補助が各１名います。\n混んでいる時でも３０分程度の待ち時間でしょうか。子供の患者さんも結構見かけます。\n          2013年12月21日投稿",
                    "date": "2013-12-21",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "徳植医院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市中原区木月1-2-24",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "キレイな医院で、スタッフの方々はとても感じがよかったです。\r\n何より先生が話やすく、患者の立場になってお話を聞いてくれてます。\r\n頼りになる先生でした。",
                    "date": "2013-12-03",
                    "stars": ""
                }
            }
        }
    }
]