[
    {
        "name": "川崎ファミリーケアクリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区大宮町12-7　TMビルII3F",
        "reviews": {
            "qlife": {}
        }
    },
    {
        "name": "川崎幸クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区南幸町1-27-1",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "小児科は土曜日、日曜日も診察してくれるので助かります。\r\nまた電話で予約時間を決めてから来院すればいいので、合理的だと思います",
                    "date": "2006-11-27",
                    "stars": ""
                },
                "review2": {
                    "content": "今年の夏に私の父（昭和７年生まれ）が、首の血栓の手術を受け、順調に回復致しました。\r\nありがとうございました。\r\nカテーテルを入れて、血栓を取り除く手術でした。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review3": {
                    "content": "急な発熱の時は今の時間診療している病院がなかったらどうしようと不安になりますが、会社帰りの時間でも土曜日でも診療しているので安心です。\r\n私はいつもどの先生に診てもらっても安心できます。",
                    "date": "2006-11-02",
                    "stars": ""
                },
                "review4": {
                    "content": "予約制なので待ち時間は30分から1時間ほどです。\n\r\nきちんと説明してくれるので、こちらからの質問は\r\nほとんどありませんでした。\n\r\n患者のコメント、回復状況など、その場で記録していました。\n\r\n看護婦さんの対応も好感が持てます。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review5": {
                    "content": "話をよく聞いてくれる先生でした。医学の辞典を開いて説明してくれたのでよく理解できました。他の病院では原因がよくわからないままだったことを言うと「きちんと調べますよ」とおっしゃったので安心感がありました。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review6": {
                    "content": "予約制なので待ち時間は30分から1時間ほどです。\r\nどの先生にあたってもしっかりとした説明もありますし\r\n看護婦さんの対応も好感が持てます。\n\r\nただし一点。退職された最初にかかった先生と、次に担当していただいた先生の治療方針に違いがあり、戸惑ったことがあります。本来であれば最初に選択ができたはず。その点が残念でした。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review7": {
                    "content": "以前、ヘルニアで整形外科とリハビリ科に通っていました。\r\n医師、看護師、理学療法士共にとても丁寧に説明をしてくれ、ここの患者の状態を考慮しながら診療を進めてくれます。\r\n幸病院の外来なので、MRIなど設備も整っていて、リハビリ器具も充実しています。\r\nMRIの予約のし易さや診察の待ち時間が短いのも◎。\r\n引っ越して通えなくなってしまいましたが、整形外科の診察・通院治療なら絶対ココ。",
                    "date": "2009-10-03",
                    "stars": ""
                },
                "review8": {
                    "content": "風邪をひき診察を受けました。施設内もきれいで医師も親切です。設備も良く安心感があります。\r\nただ、駅からも距離があり、完全予約制のクリニックです。",
                    "date": "2009-06-06",
                    "stars": ""
                },
                "review9": {
                    "content": "先生は丁寧で良い感じでした。ただ、予約を入れ忘れられたり、会計時に処方箋を出し忘れられたり、少し残念でした。",
                    "date": "2008-11-07",
                    "stars": ""
                },
                "review10": {
                    "content": "以前、内科に通院していたのですが、総合病院だけあって混んでいます。\r\nでも、予約制なので待ち時間は1時間程度で、総合病院にしては、予定が大幅に狂わなくて助かります。\r\nその先生方も親身になって丁寧に診察してくれますし、看護婦さんの対応もいいように思います。\r\n明るい受付の方の対応もよかったです。",
                    "date": "2008-04-17",
                    "stars": ""
                },
                "review11": {
                    "content": "川崎幸病院の外来を受持つ病院です。\r\n予約制なので、診療科にもよると思いますが待ち時間が少なく、私の場合、これまでの病院に対する『長く待たされる』というイメージが払拭されました。\r\n先生を始め、職員の方の対応も丁寧で好感が持てました。\r\n診察してくださる先生は川崎幸病院の先生ですので、手術まで一貫して対応して頂けます。\r\n病院のシステムも診療方針も、患者の立場で考えられていて良いと感じました。",
                    "date": "2007-12-29",
                    "stars": ""
                },
                "review12": {
                    "content": "カルテが電子カルテ（パソコン）になっているので、今まで先生がカルテに書いていたわけのわからない事も、\r\n患者の私達でもわかるように、鼻水がでる、熱がある、等と先生が入力するようになっています。\r\nなので、誰でもとっても解りやすいです。\r\n薬もパソコンで選んでいくのですが、目の前でパソコン操作しながら説明してくれるのでどんな薬がどれくらい出るのか、その場でわかります。\r\n土日も診療していて、予約で待たない等、患者目線の診療・設備が嬉しいですね。",
                    "date": "2007-07-10",
                    "stars": ""
                },
                "review13": {
                    "content": "ちょうどゴールデンウィーク中に、体調を崩してしまい幸病院の救急にかかりました。\r\n腸炎だったのですが、血液検査やCT、レントゲン等詳しく検査してもらいました。\r\nその後、通院を、川崎幸クリニックでしました。\r\n内科だったのですが、患者さんの数はとても多かったです。\r\nしかし、予約制なので待ち時間は余りありませんでした。\r\n先生は、親身になって時間をかけて診察してくれますし、受付の方の対応もよかったです。\r\n病院内もとても綺麗で、気持ちがいいです。\r\nお勧めできます。",
                    "date": "2007-07-01",
                    "stars": ""
                },
                "review14": {
                    "content": "内科と小児科は日曜日も診療してくれます。\r\n午前から３時頃まで。\r\n主に小児科を利用していますが先生も優しく親切です。\r\n仕事をしているので大変助かります。",
                    "date": "2007-01-16",
                    "stars": ""
                },
                "review15": {
                    "content": "救急も受け付けている、川崎幸病院の外来専門クリニックです。\r\n入院の場合は、そちらへ紹介されるようです。\r\n専門分野がいろいろとありますし、予約制のため、時間的な拘束が少なくてよいと思います。",
                    "date": "2006-12-30",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "川崎幸病院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区大宮町31-27",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "娘が顎に裂傷！慌ててかけた電話の対応も印象良く切り際の『慌てずにいらして下さいね』の心遣いにまず感動。\r\n救急外来の男性看護士さん達のテキパキとした働きぶり、順番待ちの患者さんへの思いやりある声賭け等の配慮は、痛くって不安だらけの患者さんや家族にとってどれだけ心強いか知れません。\r\n担当の先生もどんな質問にも気さくにわかり易く説明して下さいました。感謝しています。",
                    "date": "2008-07-29",
                    "stars": ""
                },
                "review2": {
                    "content": "泌尿器系の手術で、一泊入院しました。\r\n仕事柄出張が多く、なかなか病院に足が向きませんでしたが、インターネットで調べて幸クリニックで受診。\r\n他の病院では一週間の入院と言われましたが、ここ川崎幸病院では一泊入院で済んだので、術後二日目には普通に満員電車で通勤して仕事に復帰。\r\n初めての手術でしたが、先生と看護士さんの丁寧な説明や対応で安心できました。",
                    "date": "2007-12-27",
                    "stars": ""
                },
                "review3": {
                    "content": "時折、激しい胃痛に悩まされていたので、口コミをみてこちらの病院を受診してみました。\r\n評判どおり、親切丁寧な先生の診察でよかったです。\r\nその後、胃痛もおさまりました。",
                    "date": "2007-08-15",
                    "stars": ""
                },
                "review4": {
                    "content": "色々な科があって、受付に行くと、どの科を診療したらいいか相談にのってくれました。",
                    "date": "2007-05-03",
                    "stars": ""
                },
                "review5": {
                    "content": "胃の調子が悪い方・・・ここは、日曜日でも胃カメラが受けられるそうです。\r\n平日休めない方にはありがたいですよね。",
                    "date": "2006-12-15",
                    "stars": ""
                },
                "review6": {
                    "content": "幸クリニックが通常の受診病院になりますが、救急病院として24時間対応してくれます。\r\nまた、設備も充実しています。",
                    "date": "2006-11-19",
                    "stars": ""
                },
                "review7": {
                    "content": "急性胃腸炎で急患で入院した事がありました。\r\n急患の対応はＯＫです。\r\n看護士の対応も良くて問題ありません。\r\n急患のため担当医が外科の先生でしたが、いい先生だったから不満はありませんでした。",
                    "date": "2006-11-16",
                    "stars": ""
                },
                "review8": {
                    "content": "先生や技師さんが治療にかなり積極的なので、安心してかかれそう。",
                    "date": "2006-11-15",
                    "stars": ""
                },
                "review9": {
                    "content": "私の父はこの病院に入院したことがあります。\r\n大きな病院で救急もあるので近くにこのような病院があるのが安心です。\r\n幸クリニックと提携していて、夜間に症状が急変したら、幸病院に連絡すればよいとのことで不安も解消されました。",
                    "date": "2006-11-02",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "高取内科医院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区矢上13-6",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "先生は科学的で、理論的で、説明が分かりやすく、的確！！\r\n診断はドンピシャです。\r\n鼻からの胃カメラも導入。\r\nおすすめです。",
                    "date": "2015-09-24",
                    "stars": ""
                },
                "review2": {
                    "content": "病院自体は、それほど広くはありませんが、トイレは広く、おむつ替えシートがあります。\r\nまた、先生も、看護師さんも、受付の方も、みんなとても優しい雰囲気で、色々相談しやすいと思います。\r\n娘と息子の予防接種で、初めて伺いましたが、２人共、体温的には接種が可能でしたが、平熱よりも少し高めでした。\r\n「今日、無理にする必要はないので」と、娘だけは見送りになりました。\r\n主人とも「あそこで見送ろうという言ってくれる先生で、信頼できるね」と話しました。",
                    "date": "2011-06-27",
                    "stars": ""
                },
                "review3": {
                    "content": "先生は感じの良い方で、気兼ねなく色々相談できます。\r\n医院自体も、清潔感もあり綺麗なので、印象は良いですね。\n\r\nTVもあるので（音は消音）、待ち時間はまぁ長いのですが、ある程度、退屈ではないかもしれません。",
                    "date": "2011-06-25",
                    "stars": ""
                },
                "review4": {
                    "content": "ママ友に教えてもらい、高取先生のもとへ行ったのは数年前。\r\n近所にもたくさんのお医者さんがありますが、ここの先生はママ友のお勧めの通り、とても優しい口調の素敵な先生です。\r\nしかもなかなかの男前!!(ここはひじょーにポイント高し!!)\r\nたぶん先生のキャラは天然です。\r\nこちらのネガティブな発言にも優しく対応してくれるのですが、たまーにツッコミどころがあるのも素敵ポイント上昇↑↑\r\n基本的には患者さんの意見をすべて受け入れてくれるといった感じのお医者様です♪♪",
                    "date": "2011-06-22",
                    "stars": ""
                },
                "review5": {
                    "content": "訪問前に電話にて連絡をさせていただきましたが、非常に親切に対応してくれました。\r\n初めて伺ったのですが、それほど待たされることなく診察していただきました。\r\n診療室から退室する際、看護師さんの「がんばってくださいね」の一言が好印象でした。",
                    "date": "2011-06-15",
                    "stars": ""
                },
                "review6": {
                    "content": "先生が見た目も話した感じも全く病院の先生っぽくなく（威圧感がなく庶民的とでもいうのでしょうか？）、子供も親も話しやすく、親しみやすいです。\r\n周りの看護士さん達もみな感じが良く、病院らしくない病院で、怖さを感じさせないので受診しやすいです。\r\nそして何より、先生が一番最初に来て鍵を開けて支度をしているので、感心します。",
                    "date": "2011-06-07",
                    "stars": ""
                },
                "review7": {
                    "content": "待ち時間が少なく、早く診てもらいたいときは安心です。\r\n先生、看護士の方々の感じもよくほっとします。",
                    "date": "2011-06-07",
                    "stars": ""
                },
                "review8": {
                    "content": "数年前に新規開業されました。\r\n消化器がご専門ですが、街角のお医者様なので、内科（風邪など）や小児科にもグローバルに診ていただけます。\r\nこの地区には高橋クリニックというお医者があって、固い地盤があります（選挙速報みたいだ）。\r\nそのため診療時間は高橋先生のそれを視野に入れておられます。\r\n夜は１９時まで、土曜も１４時まで診ていただけるのでサラリーマンとしては大助かりです。\r\nルックスは野性味あふれる「ナイスガイ！」という感じで、「パッパッ」と診断されてリズムに乗っておられ、ハズレはありません。\r\n交通は、JR横須賀線新川崎駅から徒歩１５分位、東急東横線元住吉東口からバス、北加瀬バス停目の前です。\r\n北加瀬停留所は殆どのバスが停まります。",
                    "date": "2006-11-30",
                    "stars": ""
                },
                "review9": {
                    "content": "久しぶりに風邪をひいてしまい、初診で伺いました。\r\n夜７時まで開いているので大変たすかりました。\r\n駐車場もあり、看護婦さんや先生の対応も良く、院内も綺麗で明るく感じました。",
                    "date": "2006-11-30",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "こんどうレディース診療所",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区大宮町2-8　イクス川崎ザ・タワー1F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "男性の先生ということで抵抗があったのですが、行ってみると治療に真摯に取り組まれているとても誠実な方という印象を受けました。\r\n私は36歳と高齢不妊の域に入っておりましたので、最初からクロミッドなどのお薬を使ったタイミング指導となりました。\r\n結果、なんと一回目で妊娠しました！\r\n前の病院での不妊治療では、結果が出ず、途中から仕事の関係で行かなくなった時期も含め2年が経過していたのに、たまたまだったのかもしれませんが驚きました。\r\n先生は、きちんと説明もして下さり、何故その検査をするのか、結果を見て次に何をするのかが分かるので安心でした。\r\nスタッフの方々の対応は普通ですが、一度、妊娠継続しているのか不安になり電話したら丁寧に対応してくださり、次の診察ではカルテに私が電話で問い合わせた内容の付箋が貼られていました！\r\nオススメのクリニックです。\r\n二人目がほしい時は、またお世話になるつもりです。",
                    "date": "2014-05-21",
                    "stars": ""
                },
                "review2": {
                    "content": "先生はお一人で、とても優しくお話しになる紳士的な先生です。\r\nきちんと説明して治療段階を踏んでくださいます。\r\n駅チカもありますが、やはり先生が人気あるのだと思います。\r\nいつもホントに患者さんが多くて、早めに行っても2時間近くは待ちます。\r\n土曜日は10:30までの受付なので、院内が溢れてしまい外で待つ方もいます。\r\nできるだけ早く来院されることをオススメします。",
                    "date": "2014-02-22",
                    "stars": ""
                },
                "review3": {
                    "content": "今度、結婚するので、基本的なチェックと、結婚式と生理がぶつからないようにするために、ピルを処方してもらうために、行きました。\r\n駅から近くて、施設も綺麗でした。\r\nただ、混んでいて、座れず、立ったまま待つことが何回かありました。（それだけ人気があるということかと思います）\n\r\n先生は、男性ですが、ソフトな感じの方です。\r\n初診のときに、ピルは初めてです、、と説明したのですが、忙しいということもあってか、あまり詳しくは説明してくれず、説明がよく分からないことが…。\r\nもう少し対応が良かったらな、と思いました。",
                    "date": "2009-10-08",
                    "stars": ""
                },
                "review4": {
                    "content": "川崎駅に近く便利な場所です。\r\nただ、座る席がないほど非常に混雑しており、２時間くらい待つこともあります。\r\nですから先生も大変忙しそうですが、いろいろ積極的に質問すると詳しく答えてくれます。",
                    "date": "2009-10-02",
                    "stars": ""
                },
                "review5": {
                    "content": "定期的に受けている内科の腹部超音波検査で、卵巣に嚢胞性腫瘍があるようなので、一度専門医に診てもらうように言われました。\r\n検査を受けたのは総合病院だったので、婦人科もありましたが、それまで婦人科は一度も行ったことがないうえ、腫瘍と聞いて頭が白くなったので、家に帰ってきました。\n\r\n婦人科の病院をインターネットでいろいろ探して、こちらの病院を見つけました。\r\nどんな診察をするのかなど不安があったので、ホームページからメールで質問しました。\r\n（でも、返事が来る前に行きましたが…。）\r\n病院に行くと、まず初診票を書きました。\r\nちなみに待合室では、オルゴール調の曲がかかっていて、居心地は良いです。\r\n診察室に入ると、初診票を見ながら問診です。\r\n初めての婦人科で内診には抵抗があったのもあり、お腹の上からの超音波検査でもわかるからと、それで診ていただけることになりました。\r\nいつも受けている内科の検査では画面が見れないですが、ここでは画像を見ながらだったので、その点も良かったです。\r\n検査が終わり説明を受けましたが、図を書きながらでわかりやすかったです。\r\n結局、もう少し詳しく調べるために、MRIの検査をすることになりました。\n\r\nその日の夜、病院に行く前に送ったメールの返信が来ていました。\r\n不安な気持ちを察してくださったのか、「詳しく検査してみて、あとはそれから考えましょう」というような感じで、気持ちが少し楽になったのを覚えています。\n\r\n婦人科で正確な診断を下すには、内診は絶対に必要というのはわからなくはないですが、抵抗がある人もたくさんいると思いますし、それで病院に行くのが遅れるよりは、（症状によるとは思いますが）超音波ででも診ていただけるのは助かります。\r\nもし、診察などで不安なことがある方は、メールで問い合わせてみるのも一つの方法だと思います。\r\nこちらの先生は、問い合わせには「診察日のam１０：００、ｐｍ２：００、ｐｍ６：００にお応えさせていただきます（ＨＰより）」とのことなので、比較的早い返事が期待できお勧めです。",
                    "date": "2008-08-04",
                    "stars": ""
                },
                "review6": {
                    "content": "混んでいることが多く、待ち時間は結構長いです。\r\nでもアットホームな雰囲気のインテリアと、患者さんが女性ばかりということもあって、居心地は良いです。\r\n先生も女性なら、言うことなしなんですが。\r\n私は、人間ドックの再検査（内科受診）で行ったので、血液検査と問診であっさり終了しました。\r\nドクターやナースの対応も普通でした。",
                    "date": "2007-12-11",
                    "stars": ""
                },
                "review7": {
                    "content": "先生1人（男性）+スタッフ数人（全て女性）の診療所です。\n\r\n以前妊娠をし、残念ながら流産（渓流流産）になり、こちらで手術をしました。\r\n妊娠中も手術の時もお世話になり、現在も次の妊娠に向けて通院しています。\n\r\n日によっては、待ち時間が長くなる事もありますが、先生の腕も確かで、質問などにもキチンと説明して下さり、スタッフの方々の感じもとても良いです。\n\r\n産科・婦人科の診察に抵抗がある人でも通いやすいと思います。\r\n発毛治療や、プラセンタ治療等も行っています。",
                    "date": "2006-12-13",
                    "stars": ""
                },
                "review8": {
                    "content": "今年の５月に、妊娠が分かってからお世話になっています。\r\nとにかく、先生が優しく、とてもわかりやすくお話をしてくれます。\r\n質問にもちゃんと答えてくれます。\r\n結局、流産してしまったのですが、その後も通院しています。\r\n子宮筋腫もあったのですが、他の病院のとても有名な先生を紹介していただき、手術をしました。\r\n小さいクリニックですが、看護婦さんも受付の方も感じが良くて、とても通いやすいです。\r\nお産は扱っていないのですが、また赤ちゃんができるまで、通うつもりでいます。\r\n最近混んでいることが多いのは、結構評判がよいからだと思います。\r\n婦人科に行くのはちょっと・・・、という方でも安心して診察してもらえると思いますよ。",
                    "date": "2006-11-16",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "田村外科病院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区戸手1-9-13",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "大型連休始めにひざの関節が痛く歩くのがやっとで、我慢しきれず急患で診てもらいました。\r\n休日の昼間で急患に来る人は１人くらいでしたが、スタッフと医師が１人ずつのためか、受付を１時間半くらいで済まし、やっと診てもらいました。\r\n駐車場が５台くらい入りますし、バス停も近いので、便は良いほうです。",
                    "date": "2009-10-15",
                    "stars": ""
                },
                "review2": {
                    "content": "とても丁寧な説明で、素人には知らない病名もちゃんと紙に書いてくれ、どうしてそういうものができるか絵にして説明してくれました。\r\n病名も紙に書いてくれて、ネットで検索したら出てくるよって教えてくれました。\r\n場所が頭なので、正直とても不安で受診しましたが、それから気にしないようになり安心できました。\r\n頭などだし、かかる人は何いわれるか不安で受診するので、素人にも分かる説明で安心させてくれるのは大事だと思います。\r\n質問しても、嫌な顔せず丁寧に優しく答えてくれました。",
                    "date": "2008-04-09",
                    "stars": ""
                },
                "review3": {
                    "content": "具合が悪く病院へ行くと迅速で的確な処置のおかげで脳梗塞だったんですが　麻痺も残らず社会復帰できました。\r\n本当に感謝しております。",
                    "date": "2008-01-12",
                    "stars": ""
                },
                "review4": {
                    "content": "院長先生と副院長先生はご兄弟で地域密着医療とでも言うのかな？\r\n先生方は優しくて説明もとても分かりやすいです。\r\n我が家は内科から外科まで親子3代でお世話になっています。",
                    "date": "2007-06-05",
                    "stars": ""
                },
                "review5": {
                    "content": "肛門科と小児外科があるので、こどものお尻の、おできのときにお世話になりました。\r\nとても丁寧に説明してくれていい先生です。",
                    "date": "2006-11-27",
                    "stars": ""
                },
                "review6": {
                    "content": "柔道で肋骨骨折をした時に急患でお世話になりました。\r\n看護士の方がとても親切に対応してくれました。それが非常に印象に残っています。",
                    "date": "2006-11-16",
                    "stars": ""
                },
                "review7": {
                    "content": "救急車受け入れの病院のため、たまに重傷者に出くわします。\r\nまさにドラマＥＲのような緊張感で、見てしまいますが、普段は、親子二代の先生方が、対応してくれます。\n\r\n入院施設もあり、駐車場完備、バス停も入口前にあります。",
                    "date": "2006-10-11",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "たくま幸クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区小倉3-28-12",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "私は、子供が小児科でかかりました。\r\n急な、高熱だったのですが丁寧に見ていただきました。\r\nはじめの印象は、内科もあるので待ち時間が心配だという事だったのですが、２回目以降は予約制でほぼ待ち時間なしです。\r\n病院内には、小さいですがキッズスペースもあります。",
                    "date": "2007-07-01",
                    "stars": ""
                },
                "review2": {
                    "content": "予約ができるため、病院で待つ必要がなく、体をこじらせている際はとても助かります。",
                    "date": "2007-05-26",
                    "stars": ""
                },
                "review3": {
                    "content": "2度目から予約制ですが、突然熱が出たときも受け入れてくれました。\r\n息子が6ヶ月の時、うんちに血がついていて調べてくれた時、診察日ではないのにお医者様から直接電話があり、菌が発見されたのですぐに見てもらい処方して頂きました。\r\n突発性発疹で高熱が出たときも、念の為、救急で総合病院にすぐ手配してくださいました。\r\n私はとても安心して行ける病院です。",
                    "date": "2007-05-25",
                    "stars": ""
                },
                "review4": {
                    "content": "朝電話をして予約ナンバーを取り、診療時間が始まってから電話すると今何番の人を診療しているか、自動音声で教えてくれます。\r\n自分の番より５番くらい前に行けばほとんど待ち時間なしです。",
                    "date": "2006-12-04",
                    "stars": ""
                },
                "review5": {
                    "content": "まずはすぐいける点がいい。そして、予約もでき体調不良の場合安心していける。",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "さいわい鹿島田クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区新塚越201　ルリエ新川崎3F・4F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "胃腸の調子がスゴク悪くて、通っていたのですがなかなか改善せず、\r\nそれでも「様子を見ましょう」と同じ薬を出されて終わり、というのが3ヶ月程続いたため結局病院を変えました。\r\nなにか他の疾患のアドバイスでももらえればもっと早く解決したのかなと思うとちょっとがっかりです(結局自律神経失調症とうつ病でした)",
                    "date": "2009-05-02",
                    "stars": ""
                },
                "review2": {
                    "content": "南武線の駅広告で「婦人科新設！」と大きく出ていたので、受診しました。\r\n丁寧にお話してくれる女性の先生でした。次回、検診の結果をききにいってきます。\r\n予約するとあまり待たないし、漢方や身体に影響の少ないピルも処方してくれるし、なにより駅から近いのがありがたい。\r\nただ、乳がん検診の先生は男性みたいです。",
                    "date": "2008-10-25",
                    "stars": ""
                },
                "review3": {
                    "content": "駅から近く、大きいです。\r\n私はよく車で行くのですが、駐車場もあり、そこまで混んでいないので助かります。\r\n病院病院した雰囲気でないので気持ちもよいです。",
                    "date": "2006-12-15",
                    "stars": ""
                },
                "review4": {
                    "content": "鹿島田駅からも連絡口で繋がっているし、車の場合も、マルエツ地下駐車場が、無料で利用できるから、とても利便性よく、悪天候でも安心です。\n\r\n院内も広くて、透析対応病院なので、ＣＴなど各種設備が整っており、検査対応が早くて、いいです。\n\r\nＰＣカルテなので、データなど、画面を見ながら教えてくれるのも、安心です。",
                    "date": "2006-10-03",
                    "stars": ""
                },
                "review5": {
                    "content": "駅前で便利な場所にあります。病院がきれいで広いです。\r\n川崎幸クリニックの診察券で診てもらえました",
                    "date": "2006-10-03",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "三條医院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区幸町2-697-1",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "親身になって診てくださいます。説明もわかりやすく丁寧です。\r\nこの先生に診てもらうために遠いところからわざわざ来ている患者さんもいました。\r\nいい先生で大変気に入りました。",
                    "date": "2007-05-09",
                    "stars": ""
                },
                "review2": {
                    "content": "以前いた年配の先生に変わって、息子さんでしょうか？\r\n若い先生に看て頂きましたが、説明も丁寧で分かりやすく、とても親切でした。",
                    "date": "2006-12-07",
                    "stars": ""
                },
                "review3": {
                    "content": "私はいつも風邪をひくとここの先生に診てもらいます。\r\n小さい医院なので、あまり待たずにすぐに診てもらえるのが良いです。",
                    "date": "2006-11-02",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "パークシティクリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区小倉1-1-217",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "診療科目：内科\n                    先代の院長は高齢で昔ながらの処置・対応していた。\r\nカルテは手書き・カルテの薬はスタンプ使用していた。\r\n院長が息子に引き継がれ、患者対応が改善した。\r\n他のクリニックと同じく電子カルテ、新しい処方・処置に変わった。\r\nホームドクターになるように、患者との診察に時間をかけ聞いてくれるように改善した。\r\nそのため待ち時間は長くなる傾向があるが、次の予約時間が決められるので改善している。\r\nスタッフがかなり入れ替わり、他のクリニックと同じレベルの対応になってきている。",
                    "date": "2022-01-21",
                    "stars": ""
                },
                "review2": {
                    "content": "小さな診療所ですが、施設が整っているように思います。\r\nレントゲン設備があり、各種健康診断もやっているようです。\r\nまた、必要に応じて、点滴が受けられるので、冬場の下痢・嘔吐の風邪などでも、回復が早いと思います。",
                    "date": "2006-12-31",
                    "stars": ""
                },
                "review3": {
                    "content": "以前、パークシティー内で自転車で転んでしまい、転び方がひどかったために、ひざの部分がえぐれてかなりひどい状態になってしまいました。\r\nこれでは大きい総合病院に行かないとむりかな、とは思ったのですが、遠くの総合病院に行く元気も気力もなく、とりあえずパークシティークリニックに行きました。\r\n先生は、とても優しそうなロマンスグレーのおじさまで、傷を見ると、「これはひどい。すぐ手術の支度をして。」と、看護婦さんにてきぱきと指示なさいました。\r\nそしてひざのえぐれたところをきれいに縫ってくださったのです。\r\nその手際のよさ、判断のすばやさはすばらしかったですし、今、そのひざは、ほとんどわからないほどきれいになおっています。",
                    "date": "2006-11-09",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "ナカオカ・クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区下平間38",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "長年、呼吸器の病気を患っていて、お世話になっています。\r\nとても解りやすく、病気を説明してくれます。\r\n月初は混んでいるので、夕方4時から5時が狙い目です。\r\n又、月末が意外と空いてます。\r\n在宅診療を熱心にされているようで、地元に密着しているように見受けられます。\r\n頼めば、往診もしてくれるそうです。\r\n駐車場が向かいにありますが、２台分なので、すぐにいっぱいになっています。\r\n裏にコインパーキングがあったので、助かりました。\r\nバス通りなので、路駐がうるさいそうです。\r\n毎週、金曜日は心臓の専門の先生が代診となり、比較的空いてます。",
                    "date": "2011-07-20",
                    "stars": ""
                },
                "review2": {
                    "content": "中岡先生は患者の立場になって相談にのってくれます。\r\n看護師や事務スタッフも親切です。",
                    "date": "2006-11-19",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "高橋クリニック",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区北加瀬2-7-20",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "家から近いこともあってかかりつけにしています。\r\n曜日によっては待ち時間が長い時もありますが、\r\n子供のおもちゃやぬいぐるみ、絵本等があるので退屈はしないと思います。\r\nまた、「〜分後に戻ってきます」と言って外に出ている患者さんもいました。\r\n先生は、詳しく説明してくれるし、子供に対する言葉掛けも優しく、信頼できます。",
                    "date": "2007-05-29",
                    "stars": ""
                },
                "review2": {
                    "content": "温厚で見立てが良く、私のマイドクターのお一人です。\r\nまぁ、街角のお医者さまなので何でも診ていただけますし、恐らく大半は「内科」（風邪など）なのだと思います。\r\nもちろんこれらも腕が良いのですが、皮膚科、これは特に太鼓判です。\r\n主専攻は皮膚科なのでしょう。\r\nそれと意外と「痔疾」の見立てがとても良いですね。\r\n足親指が巻きツメで痛かった時は、抗生物質で治癒を試みられましたが、それでも駄目と分かった時は麻酔注射をしてペンチで“バキ！！”イテーーーー。\r\nとにかくマルチクリニックの高橋先生です。",
                    "date": "2006-11-20",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "川崎セツルメント診療所",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区古市場2-67",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "以前、このそばに住んでいたので時たまつかっていました。\r\n基本は組合員が利用するようですがアットホームな感じです。\r\n受付になぜかわかめが売っていたのが気になりました。（笑）",
                    "date": "2007-06-06",
                    "stars": ""
                },
                "review2": {
                    "content": "いついってもお年寄りがいっぱいいて、看護婦さんたちが優しく接している姿を見て、思わず納得してしまいます。",
                    "date": "2006-10-09",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "うちやま南加瀬クリニック　内科・内視鏡内科",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区南加瀬3-5-3　トキワクリニックビル2F",
        "reviews": {
            "qlife": {
                "review1": {
                    "content": "開業されて年数がそれほど経っておらず新しい。\r\n予約は今のところなくても飛び入りで診察可。\r\n若い先生だが患者に優しく接してくれて、わからない事は何度でも説明してくれる。\r\n上下（胃・大腸）内視鏡検査を鎮静剤あり（眠った状態）でも受けられるので、その場合検査中の苦痛はない。\r\n50歳を超えたら数年おきに受けたほうが良い。\r\n先日久しぶりに受けたら腺腫性のポリープがあり、検査時に取っていただけて、癌になるかもしれないものだったということでひと安心。",
                    "date": "2022-10-11",
                    "stars": ""
                }
            }
        }
    },
    {
        "name": "石永医院",
        "doctor": [],
        "department": "内科",
        "address": "神奈川県川崎市幸区下平間130",
        "reviews": {
            "qlife": {}
        }
    }
]